[
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень технических знаний и умение применять их на практике",
                "confirmation": "Очень круто делает задачки, и очень редко допускает баги."
            },
            {
                "competency": "Инициативность",
                "score": 5,
                "reason": "Активное участие в разработке фичей и решение проблем",
                "confirmation": "Вовлечен в процесс разработки фичи, и всегда готов прийти на помощь, подсказать, если появляются какие-либо вопросы"
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Ответственный подход к работе и готовность помочь коллегам",
                "confirmation": "Много работали над совместными задачами, все всегда проходило ровно и четко, разбирали самые сложные кейсы и баги."
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Готовность достичь целей и решить сложные задачи",
                "confirmation": "Показал себя как стойкого бойца даже в довольно сложные моменты."
            },
            {
                "competency": "Саморазвитие",
                "score": 5,
                "reason": "Готовность учиться и развивать свои навыки",
                "confirmation": "Проявил себя как программист-исследователь, способный на самостоятельное решение задач, а также исследование интересных ему областей"
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Хорошая коммуникация с коллегами и клиентами",
                "confirmation": "Очень приятно и комфортно взаимодействовать по всем вопросам"
            },
            {
                "competency": "Адаптивность",
                "score": 4,
                "reason": "Способность адаптироваться к новым задачам и ситуациям",
                "confirmation": "Оперативно реагировал на обращения, внимательно разбирал проблемы"
            }
        ],
        "hard_skills": [],
        "score": 4.86,
        "summary": "Сотрудник отличается высокой вовлеченностью в рабочий процесс, вниманием к деталям и способностью эффективно решать задачи. Он обладает хорошими техническими навыками, быстро реагирует на обращения и всегда готов помочь коллегам. Сотрудник также проявляет себя как программист-исследователь, способный на самостоятельное решение задач и исследование интересных ему областей.\n\n\"Отзывы сотрудника носят исключительно положительный тон, демонстрируя высокую оценку работы коллеги. Сотрудник склонен оставлять чрезмерно положительные отзывы, подчеркивая исключительно сильные стороны коллеги без каких-либо критических замечаний.\"\n\n\"Сотрудник имеет высокую самооценку, соответствующую его реальным профессиональным качествам и навыкам, он точно оценивает свои сильные стороны и признает необходимость роста и развития в определенных областях, что является положительным аспектом его личности и профессионального развития. Рекомендация по поддержке сотрудника заключается в продолжении предоставления ему возможности участия в профильных конференциях и обучающих программах для дальнейшего расширения его технических навыков и знаний.\"",
        "useful_reviews": [
            {
                "ID_reviewer": 48491,
                "ID_under_review": 37413,
                "review": "Вовлечен в рабочий процесс. Внимателен, при обсуждении задач подсвечивает проблемные места. Комфортное взаимодействие, рад работать в одной команде.",
                "review_id": 476170231,
                "score": 3.5642415285110474
            },
            {
                "ID_reviewer": 35768,
                "ID_under_review": 37413,
                "review": "Очень круто делает задачки, и очень редко допускает баги. Вовлечен в процесс разработки фичи, и всегда готов прийти на помощь, подсказать, если появляются какие-либо вопросы",
                "review_id": 1988054638,
                "score": 3.79986564318339
            },
            {
                "ID_reviewer": 18177,
                "ID_under_review": 37413,
                "review": "Опыт работы как всегда хороший, можно быстро спроектировать апи, и менять ее на ходу если надо. Из точек роста отметил бы поднятие версии апи и умение эскалировать в другие команды.",
                "review_id": 2712364626,
                "score": 3.5367650985717773
            },
            {
                "ID_reviewer": 48491,
                "ID_under_review": 37413,
                "review": "Активно участвует в обсуждении задач, помогает учесть пограничные кейсы. Можно обратиться по любому вопросу, поможет найти решение",
                "review_id": 2993093450,
                "score": 4.104718963305156
            },
            {
                "ID_reviewer": 20656,
                "ID_under_review": 37413,
                "review": "Очень спокойно работать, я знаю что таска предварительно тестируется и идет по правильному флоу (но нужно не забывать отражать это в самих тасках)). заносит баги заранее и подсвечивает интересные моменты, откуда вырастают новые кейсы. Уверенности за эпик/фичу/таску добавляет, что почти все что я уточняю либо учтено, либо есть понимание кто ответственный, даже если это чужая задача, чужой МР. Отдельное спасибо за поддержку в автотестах, нередко помогал сдвинуться с мертвой точки и подсказывал чего стоит изучить",
                "review_id": 892876929,
                "score": 3.735797027746836
            },
            {
                "ID_reviewer": 19851,
                "ID_under_review": 37413,
                "review": "Много работали над совместными задачами, все всегда проходило ровно и четко, разбирали самые сложные кейсы и баги. Всегда готов помочь по iOS клиенту даже по сторонним вопросам и задачам. , ходи почаще в офис :)",
                "review_id": 3517316338,
                "score": 4.262936969598134
            },
            {
                "ID_reviewer": 23989,
                "ID_under_review": 37413,
                "review": "Всегда готов помочь с вопросами о , при тестировании быстро чинил баги и отвечал на все мои возникшие вопросы.",
                "review_id": 2253815664,
                "score": 3.5648982524871826
            },
            {
                "ID_reviewer": 18178,
                "ID_under_review": 37413,
                "review": "Работали с во время редизайна с секциями. показал себя очень отзывчивым, пытался помочь, даже это выходит за рамки его ответственности. Помимо этого также предлагает хорошие технические решения.",
                "review_id": 86739143,
                "score": 4.078590889771779
            },
            {
                "ID_reviewer": 29104,
                "ID_under_review": 37413,
                "review": "Круто, что погружен и заинтересован в том чтобы делать классные вещи. Показал себя как стойкого бойца даже в довольно сложные моменты. Думаю это хорошо помогает справляться окружающей команде с тем же. Импонирует \"конкретность\" и прямота там где другой постеснялся бы спросить.",
                "review_id": 3190011550,
                "score": 4.468006789684296
            },
            {
                "ID_reviewer": 20494,
                "ID_under_review": 37413,
                "review": "С очень приятно и комфортно взаимодействовать по всем вопросам, так же хотел бы отметить его вклад в образовательные активности (он делал несколько презентаций по образовательному треку в этом полугодии).",
                "review_id": 1886022867,
                "score": 4.390239814917247
            },
            {
                "ID_reviewer": 20494,
                "ID_under_review": 37413,
                "review": "Хочется особенно отметить что очень глубоко погружен в контекст своей предметной области и активно участвует в разработке всех фичей. Так же очень нравятся его софт скилы.",
                "review_id": 2110595143,
                "score": 4.088083227475484
            },
            {
                "ID_reviewer": 19851,
                "ID_under_review": 37413,
                "review": "Много в свое время работали с , опыт взаимодействия исключительно положительный, всегда всё вместе доводили до конца, всегда помогал и подсказывал по таскам, рад работать вместе!",
                "review_id": 1018658883,
                "score": 4.801345229148865
            },
            {
                "ID_reviewer": 66174,
                "ID_under_review": 37413,
                "review": "проявил себя как программист-исследователь, способный на самостоятельное решение задач, а также исследование интересных ему областей А если по простому, то обращался ко мне за разъяснением некоторого материала в области компьютерных наук, алгоритмов и структур данных, решении задач, а также просил рекомендации по литературе, связанных с компьютерной графикой и С++",
                "review_id": 3396533745,
                "score": 3.9318355123202005
            },
            {
                "ID_reviewer": 55034,
                "ID_under_review": 37413,
                "review": "оперативно реагировал на обращения, внимательно разбирал проблемы, полностью положительное впечатление от взаимодействия в рамках рабочих процессов",
                "review_id": 2806302569,
                "score": 4.199127475420634
            },
            {
                "ID_reviewer": 61194,
                "ID_under_review": 37413,
                "review": "Спасибо за максимальную отзывчивость по вопросам фичей, приятное общение и конечно за онбординг по офису !!!! Теперь я знаю все кофепоинты на )))",
                "review_id": 3801282083,
                "score": 3.96777081489563
            }
        ],
        "worker_id": 37413
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень профессионализма и компетентности",
                "confirmation": "Отмечу как превосходного лидера. Его команда демонстрирует высокий уровень профессионализма и компетентности."
            },
            {
                "competency": "Инициативность",
                "score": 5,
                "reason": "Активно инициирует мероприятия и проекты",
                "confirmation": "Во-первых очень рад тому, что ты настоящий командный игрок, инициировал и провёл два мастер-класса для !"
            },
            {
                "competency": "Лидерство",
                "score": 5,
                "reason": "Эффективное лидерство и мотивация команды",
                "confirmation": "Отмечу как превосходного лидера. Его команда демонстрирует высокий уровень профессионализма и компетентности."
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Берет ответственность за свои действия и решения",
                "confirmation": "Работает за себя и за того парня"
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Высокая заинтересованность в результатах",
                "confirmation": "Структурированный подход, высокая заинтересованность в результате, открытость и готовность прийти на помощь"
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Открытая и эффективная коммуникация",
                "confirmation": "Всегда открыт к диалогу и обсуждениям"
            },
            {
                "competency": "Адаптивность",
                "score": 4,
                "reason": "Готовность адаптироваться к новым ситуациям",
                "confirmation": "По любым вопросам в ЗО , отвечает быстро и эффективно, предоставляет максимально исчерпывающую информацию."
            },
            {
                "competency": "Умение решать конфликты",
                "score": 4,
                "reason": "Умение решать проблемы и конфликты",
                "confirmation": "При совместной работе над обращениями/проблемами клиентов ты показал пример безграничного терпения и экспертизы"
            },
            {
                "competency": "Таймменеджмент",
                "score": 4,
                "reason": "Эффективное управление временем",
                "confirmation": "Взаимодействие с по рабочим вопросам всегда протекает качественно и в срок."
            },
            {
                "competency": "Саморазвитие",
                "score": 4,
                "reason": "Готовность к саморазвитию и росту",
                "confirmation": "По прошлому опыту работы могу сказать что ты сильно вырос (так держать)"
            }
        ],
        "hard_skills": [
            "постановка и описание задач",
            "постановка цели задачи",
            "процессы коммуникации"
        ],
        "score": 4.6,
        "summary": "Сотрудник демонстрирует высокий уровень профессионализма, компетентности и лидерских качеств, способствуя эффективной работе команды и решению проблем заказчиков. Он отличается открытостью, позитивным подходом, готовностью помочь и оперативно реагировать на возникающие проблемы. Сотрудник также обладает глубоким пониманием продукта и потребностей пользователей, что позволяет ему создавать атмосферу доверия и уверенности в решении задач.\n\n\"Отзывы сотрудника имеют в основном положительный тон, подчеркивая сильные стороны и достижения, но также содержат конструктивную обратную связь для развития и роста. Сотрудник склонен оставлять сбалансированные отзывы, оценивая качество работы других объективно и предоставляя конкретные рекомендации для улучшения.\"\n\n\"Сов и в целеподной руководитель. Открытый, всегда готов помочь. Работает на результат. Открыто и прозрачно. Результата достигает. Открыт для обратной связи. Результата достигает. Открыт для обратной связи. Результата достигает. Открыт для обратной для обратной обратной обратной обратной обратной обратной и всегда нацелинапом руководной обратной, что по делает нацелинапом руководной руководной руководной инибудь то есть желание инижесть. Результатачно инижестью\\\"\"",
        "useful_reviews": [
            {
                "ID_reviewer": 22285,
                "ID_under_review": 56325,
                "review": "все ок. в кейсах и процессах, где с тобой пересекались, все круто. также плюс, что создаешь атмосферу в команде. так держать!",
                "review_id": 1082027822,
                "score": 3.928053696950277
            },
            {
                "ID_reviewer": 25411,
                "ID_under_review": 56325,
                "review": "Активно вовлекается в решение проблем заказчиков. Открыт, позитивен. просто лучшая) Смог организовать работу и улучшить процесс сопровождения заказчиков. Да, ребятам в подчинении есть куда расти, но это уже более светлое будущее, чем было год назад.",
                "review_id": 1147774223,
                "score": 3.962174375851949
            },
            {
                "ID_reviewer": 131036,
                "ID_under_review": 56325,
                "review": "Сразу видно, что профессионал дела: группа работает чётко и слажено, мотивация у ребят есть, видно, что переживает за свою команду и свой . Очень погружен в процессы, видит картину шире, что позволяет взвешенно принимать решения. Готов всегда прийти на помощь или поделиться советом! Рад, что работаем в одной !",
                "review_id": 300396812,
                "score": 4.546316107114156
            },
            {
                "ID_reviewer": 64943,
                "ID_under_review": 56325,
                "review": "Привет! В этом полугодии работали с тобой по неформальным мероприятиям в Алконе Во-первых очень рад тому, что ты настоящий командный игрок, инициировал и провёл два мастер-класса для ! Во-вторых всегда прозрачная коммуникация, что очень приятно и полезно в работе! Спасибо тебе и буду рад поработать с тобой уже в своей новой роли))",
                "review_id": 2584079631,
                "score": 4.544660011927287
            },
            {
                "ID_reviewer": 79726,
                "ID_under_review": 56325,
                "review": "Обратная связь отличная. Отмечу как превосходного лидера. Его команда демонстрирует высокий уровень профессионализма и компетентности. Он всегда готов оперативно реагировать на возникающие проблемы! Его глубокое понимание продукта и потребностей пользователей, а также позитивный подход к работе создают атмосферу доверия и уверенности в том, что любые задачи будут решены на высоком уровне. Благодарю за классную работу, сотрудничество. Работать с всегда продуктивно и приятно!",
                "review_id": 2145735926,
                "score": 5.02429719765981
            },
            {
                "ID_reviewer": 75376,
                "ID_under_review": 56325,
                "review": "Пока только позитивные впечатления. Отдельно отмечу - грамотную постановку и описание задач, быстрое предоставление обратной связи, четкое понимание цели задачи, доброжелательное отношение к коллегам.",
                "review_id": 55035856,
                "score": 4.078041930993398
            },
            {
                "ID_reviewer": 71531,
                "ID_under_review": 56325,
                "review": "\"Работает за себя и за того парня\" При взаимодействии в рамках поставленных задач выполняет всё необходимое для достижении цели.",
                "review_id": 3943774436,
                "score": 4.329960028330485
            },
            {
                "ID_reviewer": 146931,
                "ID_under_review": 56325,
                "review": "Взаимодействие с по рабочим вопросам всегда протекает качественно и в срок. По любым вопросам в ЗО , отвечает быстро и эффективно, предоставляет максимально исчерпывающую информацию. Всегда открыт к коммуникации.",
                "review_id": 2915902881,
                "score": 4.00261668364207
            },
            {
                "ID_reviewer": 140049,
                "ID_under_review": 56325,
                "review": "Совместно работали по эскалациям в сделке по в . По списку вопросов: 1. ответственность и вовлеченность, профессиональные компетенции; 2. настойчивость.",
                "review_id": 4045858233,
                "score": 3.6900718609491983
            },
            {
                "ID_reviewer": 9437,
                "ID_under_review": 56325,
                "review": ", спасибо, что ты честно делишься ситуацией с ТП, открыто ведешь диалог и не отрекаешься от сейловых встреч. Ты всегда помогаешь нам с эскалациями. Хочу в след. полугодии, чтобы их стало меньше и нам хватило ресурсов решить вопросы с поддержкой клиентов на тестировании.",
                "review_id": 3824407140,
                "score": 3.646534581979116
            },
            {
                "ID_reviewer": 130832,
                "ID_under_review": 56325,
                "review": "Вместе работали над целями, стратегией развития команд поддержки. Структурированный подход, высокая заинтересованность в результате, открытость и готовность прийти на помощь - очень вдохновляют и поддерживают в нашем нелегком деле.",
                "review_id": 314734332,
                "score": 4.163778185844421
            },
            {
                "ID_reviewer": 79837,
                "ID_under_review": 56325,
                "review": ", привет! Хочу поделиться обратной связью по совместной работе за период H1. При совместной работе над обращениями/проблемами клиентов ты показал пример безграничного терпения и экспертизы — спасибо за такой экспириенс:) Благодаря тебе процессы коммуникации с поддержкой стали более зрелыми, а у клиентов повысился пользовательский опыт. Это очень ценно.",
                "review_id": 40627540,
                "score": 4.44722334543864
            },
            {
                "ID_reviewer": 55114,
                "ID_under_review": 56325,
                "review": "По прошлому опыту работы могу сказать что ты сильно вырос (так держать) Исполнительный, организованный и ответственный",
                "review_id": 1521090845,
                "score": 4.021213372548421
            },
            {
                "ID_reviewer": 68698,
                "ID_under_review": 56325,
                "review": "Редко напрямую взаимодействую с коллегой, но когда возникают какие-либо вопросы касательно развития поддержки или административные, то всегда получаю на них ответы. Всегда настроен позитивно и активно участвует в общих задачах тех. поддержки",
                "review_id": 1965520467,
                "score": 4.335337658723195
            },
            {
                "ID_reviewer": 44212,
                "ID_under_review": 56325,
                "review": "- это уникальный человек и потрясающий руководитель. Взаимовыручка - это практически его девиз. Готов прийти на помощь даже в тех вопросах, которые мало того, что его напрямую не касаются, но и ему мало известны. Открыт к диалогу и обсуждениям",
                "review_id": 4125516421,
                "score": 3.7012927730878196
            }
        ],
        "worker_id": 56325
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень профессионализма проявляется в оперативных и внятных ответах, четком решении задач и умении структурировать информацию.",
                "confirmation": "Внимательная, справедливая, отзывчивая и с фантастическими навыками всё просчитывать и структурировать."
            },
            {
                "competency": "Инициативность",
                "score": 5,
                "reason": "Инициативность проявляется в способности предлагать креативные идеи, разрабатывать новые проекты и брать на себя ответственность за их реализацию.",
                "confirmation": "С Людмилой очень приятно и комфортно взаимодействовать. Вместе с ней работаем над культурным кодом : брейнштормы, онлайн и оффлайн активностьи, статьи."
            },
            {
                "competency": "Лидерство",
                "score": 5,
                "reason": "Умение мотивировать и вдохновлять команду, а также способность решать конфликты и поддерживать позитивную атмосферу.",
                "confirmation": "Лучший руководитель, которого только можно желать. Внимательная, справедливая, отзывчивая и с фантастическими навыками всё просчитывать и структурировать."
            },
            {
                "competency": "Таймменеджмент",
                "score": 5,
                "reason": "Умение эффективно управлять временем, решать задачи в срок и поддерживать высокий уровень продуктивности.",
                "confirmation": "Благодарю за высокую вовлеченность и оперативную обратную связь по всем задачам."
            },
            {
                "competency": "Адаптивность",
                "score": 5,
                "reason": "Способность быстро адаптироваться к новым задачам и проектам, а также умение работать в условиях меняющихся обстоятельств.",
                "confirmation": "В сжатые сроки Людмиле удалось нанять и заонбордить группу по модерации контента."
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Умение брать на себя ответственность за свои действия и решения, а также способность решать проблемы и конфликты.",
                "confirmation": "Благодарю за содействие, четкое решение всех возникающих кейсов и просто за человеческое отношение."
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Умение ставить и достигать целей, а также способность мотивировать себя и других на достижение результатов.",
                "confirmation": "За прошедший год, успешно поднимает эффективность отдела и стимулирует личный рост среди рядового состава."
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Умение эффективно общаться с коллегами, клиентами и другими заинтересованными сторонами, а также способность передавать информацию четко и понятно.",
                "confirmation": "Всё взаимодействие было исключительно позитивным"
            }
        ],
        "hard_skills": [
            "анализ",
            "постановка задач",
            "разработка",
            "модерация",
            "расшифровка видео"
        ],
        "score": 5.0,
        "summary": "Сотрудник Люда демонстрирует высокий уровень профессионализма, оперативности и лидерских качеств. Она успешно организует кросс-функциональное взаимодействие, обеспечивает эффективную коммуникацию и решает сложные задачи. Её коллеги высоко оценивают её способность мотивировать и поддерживать команду, а также её творческий подход к решению проблем.\n\n\"Отзывы сотрудника имеют в основном положительный тон, что указывает на то, что он склонен оставлять чрезмерно положительные отзывы, высоко оценивая работу и качества своих коллег и руководителей.\"\n\n\"Сотрудник Люда имеет высокую самооценку, соответствующую ее реальным профессиональным качествам и достижениям, она точно оценивает свои способности и результаты своей работы. Рекомендация: продолжать поддерживать и развивать ее лидерские качества и профессиональные навыки, предоставляя ей возможности для роста и самосовершенствования.\"",
        "useful_reviews": [
            {
                "ID_reviewer": 4017,
                "ID_under_review": 6185,
                "review": "Хочу поблагодарить за помощь в организации работы на совмещении. Всё общение было максимально доброжелательно и конструктивно.",
                "review_id": 1069283275,
                "score": 4.177032907803853
            },
            {
                "ID_reviewer": 6327,
                "ID_under_review": 6185,
                "review": "Исторически отделы и были тесно связаны. При руководстве эта связь крепнет и ширится, помогая обеим сторонам работать всё эффективнее. Непосредственное взаимодействие за рассматриваемый период предсказуемо оставило приятное впечатление. Это и организация кросскомандного взаимодействия в , и обеспечение механики автожалоб, и, особенно, проведённое с душой и искренним энтузиазмом дополнительное обучение сотрудников в формате \"круглого стола\". В каждом случае Люда успешно демонстрировала и применяла свои компетенции и организаторские способности.",
                "review_id": 1508229066,
                "score": 3.897926072279612
            },
            {
                "ID_reviewer": 6209,
                "ID_under_review": 6185,
                "review": "Оперативные и внятные ответы по жалобам, связанным с мониторингом резонансных новостей в СМИ. Своевременный подсчёт премий по доп. задачам.",
                "review_id": 4154651703,
                "score": 3.9562646547953286
            },
            {
                "ID_reviewer": 105585,
                "ID_under_review": 6185,
                "review": "хороший руководитель, всегда помогающий в тяжёлых или непонятных ситуациях. Помогает освоится и отвечает на даже самые глупые вопросы с максимальной лёгкостью и понятностью",
                "review_id": 2402186423,
                "score": 3.5807625452677407
            },
            {
                "ID_reviewer": 6255,
                "ID_under_review": 6185,
                "review": "Лучший руководитель, которого только можно желать. Внимательная, справедливая, отзывчивая и с фантастическими навыками всё просчитывать и структурировать. За прошедший год, успешно поднимает эффективность отдела и стимулирует личный рост среди рядового состава.",
                "review_id": 4030999248,
                "score": 4.333634038766225
            },
            {
                "ID_reviewer": 6327,
                "ID_under_review": 6185,
                "review": "Коммуникабельна и профессиональна, всегда открыта к взаимодействию между отделами, и держит руку на пульсе всех задач которые видел.",
                "review_id": 1966248089,
                "score": 4.304825325806935
            },
            {
                "ID_reviewer": 6428,
                "ID_under_review": 6185,
                "review": "Руководители бывают разные, а такая одна. Рад и доволен работать под её начальством. Способна круглосуточно как поддержать, так и направить. Опытна, рассудительна, умеет объяснить и умеет выслушать.",
                "review_id": 3628013513,
                "score": 3.928500254948934
            },
            {
                "ID_reviewer": 115352,
                "ID_under_review": 6185,
                "review": "С мы взаимодействуем по задачам разработки. всегда подскажет, объяснит: по рабочим процессам, по постановке задач. настоящий знаток модерации.",
                "review_id": 1577079034,
                "score": 3.838374972343445
            },
            {
                "ID_reviewer": 20420,
                "ID_under_review": 6185,
                "review": "При работе над геймифицированной системой я была впечатлена глубоким аналитическим мышлением , её творческим порывом и увлеченностью проектом. Мы встречаемся на weekly созвонах, на которых заметен профессионализм руководителя и инициативность в задачах. С Людмилой очень приятно и комфортно взаимодействовать.",
                "review_id": 4095944718,
                "score": 3.9061861832936606
            },
            {
                "ID_reviewer": 6196,
                "ID_under_review": 6185,
                "review": "Вместе с мы работаем над культурным кодом : брейнштормы, онлайн и оффлайн активностьи, статьи. — спец по внезапным креативным идеям, табличкам, визуалу, циферкам, контент плану и статьям. Она как креативное агентство в одном лице, нет равных :)",
                "review_id": 64882054,
                "score": 3.6328652103741965
            },
            {
                "ID_reviewer": 6214,
                "ID_under_review": 6185,
                "review": "С в работе мы пересекаемся только в тех случаях, когда команде требуется ресурс для выполнения доп.задач в рамках спецпроектов. Благодарю за содействие, четкое решение всех возникающих кейсов и просто за человеческое отношение. Всё взаимодействие было исключительно позитивным",
                "review_id": 3499454465,
                "score": 4.582627395788829
            },
            {
                "ID_reviewer": 6176,
                "ID_under_review": 6185,
                "review": "В обращалась к с заказом на расшифровку видео для команды . Всё было понятно, чётко, быстро и точно. Очень понравилось, придём ещё при случае :)",
                "review_id": 1527664678,
                "score": 4.15433790286382
            },
            {
                "ID_reviewer": 16012,
                "ID_under_review": 6185,
                "review": "Сотрудничали с по задаче расшифровки выступления спикеров со стороны , и на конференции Mobius 2024. Спасибо большое за оперативность и качественное выполнение задачи!",
                "review_id": 1367565985,
                "score": 4.357116401195526
            },
            {
                "ID_reviewer": 22547,
                "ID_under_review": 6185,
                "review": "Благодарю за высокую вовлеченность и оперативную обратную связь по всем задачам. Самое важное — помогла быстро и четко решить задачу с аккредитацией журналистов на . Благодаря ее команде мы аккредитовали около 800 журналистов в срок, это большой объем работы, учитывая сложность системы.",
                "review_id": 1093962913,
                "score": 4.047831078370412
            },
            {
                "ID_reviewer": 40374,
                "ID_under_review": 6185,
                "review": "Работали вместе с над проектом по модерации и выводу роликов на экраны . В сжатые сроки Людмиле удалось нанять и заонбордить группу по модерации контента. Она всегда была на связи для решения всех вопросов, даже в свой отпуск (прошу прощения)). Всё супер!",
                "review_id": 3120749052,
                "score": 4.384641925493876
            }
        ],
        "worker_id": 6185
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень экспертизы и умение решать сложные задачи",
                "confirmation": "Артем обладает крайне высоким профессионализмом в части ЭОМ, СКС и прочих слаботочных систем."
            },
            {
                "competency": "Инициативность",
                "score": 5,
                "reason": "Предложение идей и решений для улучшения процессов",
                "confirmation": "Большой плюс это идейность которую всегда предлагает в момент реализации задачи."
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Высокий уровень ответственности и быстрая реакция на вопросы",
                "confirmation": "Переодически работаем с над совместными задачами. Хочу отметить высокий уровень ответственности и быструю реакцию на любой вопрос, вовлеченность в рабочие процессы и умение найти решение для любой задачи."
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Умение решать сложные задачи и достигать целей",
                "confirmation": "На него можно положиться и быть уверенным в реализации задач. Так держать!"
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Умение объяснять сложные вещи и общаться с коллегами",
                "confirmation": "даешь исчерпывающие ответы на наши вопросы и массу полезной информации."
            },
            {
                "competency": "Адаптивность",
                "score": 5,
                "reason": "Умение быстро реагировать на изменения и адаптироваться к новым ситуациям",
                "confirmation": "оперативно реагировал на все вопросы."
            },
            {
                "competency": "Лидерство",
                "score": 4,
                "reason": "Умение руководить и мотивировать команду",
                "confirmation": "Рабочие и дружеские отношения в нашей команде выстраиваются и поддерживаются во многом благодаря именно твоему персональному участию."
            },
            {
                "competency": "Таймменеджмент",
                "score": 4,
                "reason": "Умение эффективно управлять временем и ресурсами",
                "confirmation": "Совместная работа проходила очень слаженно и оперативно."
            },
            {
                "competency": "Саморазвитие",
                "score": 4,
                "reason": "Умение учиться и развиваться в профессиональной области",
                "confirmation": "У тебя, на мой взгляд, достаточно большой опыт и знания в твоей работе."
            }
        ],
        "hard_skills": " [\"ЭОМ\", \"СКС\", \"Слаботочные системы\", \"Подключение освещения\", \"Управление подрядчиком\", \"Проверка инженерных разделов проектов\", \"Подбор ИБП\", \"Организация демонтажа электрощитового оборудования\", \"Организация демонтажа осветительного оборудования\", \"Автоматизация\", \"Мультимедиа\",",
        "score": 4.67,
        "summary": "Сотрудник является высококвалифицированным специалистом в области автоматизации и электротехники, отличается оперативностью и готовностью помочь в решении сложных задач. Он обладает высоким уровнем ответственности, профессионализма и способен эффективно взаимодействовать с коллегами и подрядчиками. Его опыт и знания могут быть полезны для улучшения коммуникаций и процессов взаимодействия в команде и с подрядчиками.\n\n\"Отзывы сотрудника носят исключительно положительный характер, выражая глубокую благодарность и признательность за профессионализм и оперативность в решении задач. Пользователь склонен оставлять чрезмерно положительные отзывы, высоко оценивая качество работы других.\"\n\n\"Самооценка сотрудника соответствует его описанию, он оценивает себя как высококвалифицированного специалиста, готового помочь в решении сложных задач, с высоким уровнем ответственности и профессионализма. Рекомендую продолжать поддерживать и развивать сотрудника, предоставляя ему возможности для профессионального роста и признания его заслуг.\"",
        "useful_reviews": [
            {
                "ID_reviewer": 115612,
                "ID_under_review": 25098,
                "review": "Всё прошло отлично, очень помогал на стадии настройки мультимедиа залов в и (), все проблемы которые возникали при настройке были оперативно совместно решены.",
                "review_id": 1242962699,
                "score": 3.651506721973419
            },
            {
                "ID_reviewer": 150161,
                "ID_under_review": 25098,
                "review": "Настоящий профессионал и просто гуру автоматизации, даешь исчерпывающие ответы на наши вопросы и массу полезной информации. Всегда рады видеть в нашем отделе)",
                "review_id": 4217439598,
                "score": 4.258358001708984
            },
            {
                "ID_reviewer": 9855,
                "ID_under_review": 25098,
                "review": "Работали вместе над задачей: по проверки электролабораторией на объекте. , оперативно реагировал на все вопросы. Буду рад дальнейшему сотрудничеству.",
                "review_id": 2958408949,
                "score": 3.922106981277466
            },
            {
                "ID_reviewer": 57908,
                "ID_under_review": 25098,
                "review": ", привет! Ты большой специалист по своему профилю и смежным областям. А еще ты очень цельный и гармоничный человек, рабочие и дружеские отношения в нашей команде выстраиваются и поддерживаются во многом благодаря именно твоему персональному участию. Спасибо тебе!",
                "review_id": 1796606687,
                "score": 4.474486688772838
            },
            {
                "ID_reviewer": 11730,
                "ID_under_review": 25098,
                "review": "зарекомендовал себя как специалист прекрасно знающий свое дело. Четко, ясно понятно. Так можно охарактеризовать его работы. Большой плюс это идейность которую всегда предлагает в момент реализации задачи. На него можно положиться и быть уверенным в реализации задач. Так держать!",
                "review_id": 3694845034,
                "score": 3.5185116132100425
            },
            {
                "ID_reviewer": 54954,
                "ID_under_review": 25098,
                "review": "В первую очередь выделю высокую степень экспертизы в своей области. Готов оперативно вникать в актуальные потребности и решать нетривиальные задачи. Также отмечу непрерывный мониторинг текущих процессов, в которые вовлечен, что позволяет оптимизировать сроки решения задач.",
                "review_id": 3309132845,
                "score": 3.6315623919169107
            },
            {
                "ID_reviewer": 20102,
                "ID_under_review": 25098,
                "review": "Привет! Спасибо за помощь в реализации проектов , - ПНР и мелкий ремонт системы управления освещением. Благодаря твоим телефонным консультациям была восстановлена работа освещения на (3 эт.), (5 эт., замена шлюза).",
                "review_id": 3033987741,
                "score": 4.38730917374293
            },
            {
                "ID_reviewer": 57461,
                "ID_under_review": 25098,
                "review": "Взаимодействовал с в период моей работы в эксплуатации офиса платформы. профессионал своего дела, я подчерпнул много знаний и навыков из общения с ним.",
                "review_id": 3605390883,
                "score": 4.182000478108724
            },
            {
                "ID_reviewer": 34892,
                "ID_under_review": 25098,
                "review": "Переодически работаем с над совместными задачами. Хочу отметить высокий уровень ответственности и быструю реакцию на любой вопрос, вовлеченность в рабочие процессы и умение найти решение для любой задачи. Всё всегда в позитивном ключе :)",
                "review_id": 1071666688,
                "score": 4.245112260182698
            },
            {
                "ID_reviewer": 16195,
                "ID_under_review": 25098,
                "review": "Совместно с занимаемся подсветкой перехода в , Красном мосту и в Всегда получается все очень оперативно и круто С удовольствием буду сотрудничать дальше",
                "review_id": 1861387728,
                "score": 4.3055969675381975
            },
            {
                "ID_reviewer": 60790,
                "ID_under_review": 25098,
                "review": ", совместная работа по задачам замены светильников в была реализована совместными усилиями качественно и в срок. Ты показал профессиональный подход в решении технических вопросов при подключении освещения центрального лобби и в управлении подрядчиком.",
                "review_id": 1282348221,
                "score": 4.226997057596843
            },
            {
                "ID_reviewer": 10250,
                "ID_under_review": 25098,
                "review": "Артем обладает крайне высоким профессионализмом в части ЭОМ, СКС и прочих слаботочных систем. Отзывчив и в любой момент практически круглосуточно готов помочь и проконсультировать по инженерным вопросам по этим системам. Качественно проверяет инженерные разделы проектов.",
                "review_id": 1545769665,
                "score": 4.403033137321472
            },
            {
                "ID_reviewer": 3853,
                "ID_under_review": 25098,
                "review": "У меня очень хороший опыт работы с , он всегда помогает, выручает в самых сложных ситуациях, объясняет вещи, в которые мне сложно вникнуть, я очень люблю с ним работать. Он самый компетентный, отзывчивый и ответственный. Спасибо ему большое за такой профессионализм и отношение к делу!",
                "review_id": 393225520,
                "score": 4.0930248101552325
            },
            {
                "ID_reviewer": 134911,
                "ID_under_review": 25098,
                "review": "1. Вместе работали над эксплуатацией и демонтажом павильона , подбором ИБП для STORE ЗИНГЕР 2. Была. Помог подобрать ИБП для Store ЗИНГЕР, помог проконтролировать и организовать оперативный демонтаж электрощитового оборудования, осветительного оборудования из павильона .; 3. Совместная работа проходила очень слаженно и оперативно. На все возникающие вопросы и трудности всегда реагировал и помогал решить. 4. Не могу точно сказать, на момент все хорошо.",
                "review_id": 36054879,
                "score": 3.7514015634854636
            },
            {
                "ID_reviewer": 60790,
                "ID_under_review": 25098,
                "review": ", привет! У тебя, на мой взгляд, достаточно большой опыт и знания в твоей работе. Так же ты видишь и соприкасаешься с работой коллег по отделу. Может у тебя есть предложения по улучшению коммуникаций и взаимодействий с подрядчиками и коллегами внутри отдела? Думаю твои предложения могут улучшить процессы взаимодействия как в команде так и с подрядчиками.",
                "review_id": 312825524,
                "score": 3.6087968349456787
            }
        ],
        "worker_id": 25098
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень знаний и навыков в области верификации",
                "confirmation": "Очень оперативно и подробно рассказала про все этапы данного процесса и предоставила инструкции. Благодарю ее за профессионализм и отзывчивость:)"
            },
            {
                "competency": "Инициативность",
                "score": 5,
                "reason": "Активное участие в решении проблем и оперативная помощь",
                "confirmation": "Трудно вспомнить сколько раз оперативно приходила на помощь, шла на встречу при решении горящих вопросов и помогала разобраться в любых проблемах."
            },
            {
                "competency": "Лидерство",
                "score": 5,
                "reason": "Умение мотивировать и вдохновлять команду",
                "confirmation": "Понимает боли команды, прислушивается к мнению, открыта к диалогу и предложениям, трепетно относится к коллегам, старается найти лучшее решение, дотошная, стремится максимально разобраться в новом и делает это быстро и качественно."
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Ответственный подход к работе и решению проблем",
                "confirmation": "Ответственно подходит к поставленным задачам со стороны нашего департамента, оперативно дает рекомендации для решения проблем, возникающих в процессе реализации наших проектов."
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Хорошая коммуникация и умение объяснять сложные вещи",
                "confirmation": "Очень хорошо справляется со своими обязанностями, за этот год отлично показала себя как развивающийся сотрудник и достигла новой должности :)"
            },
            {
                "competency": "Адаптивность",
                "score": 4,
                "reason": "Умение быстро адаптироваться к новым ситуациям",
                "confirmation": "Старается найти лучшее решение, дотошная, стремится максимально разобраться в новом и делает это быстро и качественно."
            },
            {
                "competency": "Целеустремленность",
                "score": 4,
                "reason": "Умение ставить и достигать целей",
                "confirmation": "Понимает боли команды, прислушивается к мнению, открыта к диалогу и предложениям, трепетно относится к коллегам, старается найти лучшее решение"
            },
            {
                "competency": "Саморазвитие",
                "score": 4,
                "reason": "Умение развивать свои навыки и знания",
                "confirmation": "За этот год отлично показала себя как развивающийся сотрудник и достигла новой должности :)"
            }
        ],
        "hard_skills": [
            "верификация",
            "разметка",
            "работа с гос структурами"
        ],
        "score": 4.62,
        "summary": "Сотрудник демонстрирует высокий уровень профессионализма, оперативности и отзывчивости в решении проблем и взаимодействии с командой. Он обладает широкой экспертизой в области верификации и взаимодействия с госструктурами, а также умеет мотивировать и поддерживать команду. Сотрудник показывает себя как дисциплинированный и ответственный руководитель, способный решать сложные вопросы и находить быстрые решения.\n\n\"Отзывы сотрудника носят в основном положительный тон, поскольку в них подчеркиваются такие положительные качества руководителя, как инициативность, ответственность, открытость и готовность помочь. Однако также присутствуют конструктивные замечания и пожелания, что указывает на то, что сотрудник склонен оставлять сбалансированные отзывы, оценивая качество работы других объективно и предоставляя полезную обратную связь.\"\n\n\"Сотрудник демонстрирует высокую самооценку, соответствующую его реальным профессиональным качествам и достижениям, он точно оценивает свои сильные стороны и области для роста. Рекомендация: продолжать поддерживать и развивать сотрудника, предоставляя ему новые возможности для профессионального роста и расширения его зоны ответственности.\"",
        "useful_reviews": [
            {
                "ID_reviewer": 11704,
                "ID_under_review": 6159,
                "review": ", привет! Моя ОС о взаимодействии с тобой исключительно позитивная - ты помогла мне решить проблему с верификацией, с которой я очень долго мучалась. спасибо за отзывчивость, понимание и конструктивный подход!",
                "review_id": 568122216,
                "score": 4.425244967142741
            },
            {
                "ID_reviewer": 54834,
                "ID_under_review": 6159,
                "review": "Работать с командой верификации стало намного комфортнее и спокойнее, благодаря ! Трудно вспомнить сколько раз оперативно приходила на помощь, шла на встречу при решении горящих вопросов и помогала разобраться в любых проблемах. Спасибо большое за работу, надеюсь, на дальнейшее сотрудничество",
                "review_id": 2158569025,
                "score": 3.7714264194170632
            },
            {
                "ID_reviewer": 30605,
                "ID_under_review": 6159,
                "review": "Спасибо большое за всегда оперативную помощь! Особенная благодарность - за поддержку в сложных ситуациях - все решения всегда на высоком уровне! ( особенно - за каждое подробное и четкое объяснение правил:) )",
                "review_id": 3223607197,
                "score": 4.716564337412517
            },
            {
                "ID_reviewer": 68326,
                "ID_under_review": 6159,
                "review": "Обращалась к за консультацией по верификации сообщества для КА моего портфеля. очень оперативно и подробно рассказала про все этапы данного процесса и предоставила инструкции. Благодарю ей за профессионализм и отзывчивость:)",
                "review_id": 3950483417,
                "score": 4.32631794611613
            },
            {
                "ID_reviewer": 6303,
                "ID_under_review": 6159,
                "review": "Привет! Спасибо за поддержку процессов верификации некоммерческих организаций и готовность решать сложные вопросы. Спасибо, что все процессы у нас сейчас выстроены, работа максимально комфортная и понятная.",
                "review_id": 1031147440,
                "score": 3.8293530146280923
            },
            {
                "ID_reviewer": 4146,
                "ID_under_review": 6159,
                "review": "показывает себя как дисциплинированный сотрудник, с ответственностью подходит к работе, принимает активное участие в решении различных рабочих задач, всегда на связи и готова поддержать команду. Хочу отдельно отметить тщательный подход к составлению руководств к работе и презентаций для выступлений.",
                "review_id": 2802876194,
                "score": 4.292106072107951
            },
            {
                "ID_reviewer": 21658,
                "ID_under_review": 6159,
                "review": "Настоящий лидер. Понимает боли команды, прислушивается к мнению, открыта к диалогу и предложениям, трепетно относится к коллегам, старается найти лучшее решение, дотошная, стремится максимально разобраться в новом и делает это быстро и качественно. Умеет мотивировать, в том числе и своим примером. Сладкий пирожок.",
                "review_id": 348439871,
                "score": 4.0060885945955915
            },
            {
                "ID_reviewer": 11080,
                "ID_under_review": 6159,
                "review": "Спасибо за совместную работу, четкие и прозрачные процессы, активное взаимодействие в рамках рабочих проектов! Фидбек по результатам полугодия - положительный!",
                "review_id": 1384686485,
                "score": 5.072983344395955
            },
            {
                "ID_reviewer": 8212,
                "ID_under_review": 6159,
                "review": "Классный руководитель. Всегда даст обратную связь, все пояснит и подскажет. Если есть пробел в знании подскажет, где можно ознакомиться с информацией. Всегда на пульсе и решит любую проблему :)",
                "review_id": 3342229337,
                "score": 4.412146210670471
            },
            {
                "ID_reviewer": 150185,
                "ID_under_review": 6159,
                "review": "ответственно подходит к поставленным задачам со стороны нашего департамента, оперативно дает рекомендации для решения проблем, возникающих в процессе реализации наших проектов. При коммуникации дает оперативные ответы на возникающие вопросы, что подтверждает экспертность .",
                "review_id": 3212630903,
                "score": 4.2839958270390825
            },
            {
                "ID_reviewer": 52379,
                "ID_under_review": 6159,
                "review": "Потрясающий руководитель нашего отдела. Очень быстро была налажена коммуникация в команде. Отзывчивость и помощь во всех вопросах. Грамотное наставление в тяжелые периоды. Активно принимает участие как в рабочей жизни отдела, так и за ее пределами. Экспертно разбирается со всеми нюансами работы и находит быстрые решения.",
                "review_id": 1208017963,
                "score": 3.957328498363495
            },
            {
                "ID_reviewer": 6164,
                "ID_under_review": 6159,
                "review": "очень ответственный специалист и управленец в своей области. С широкой экспертизой по вопросам верификации, разметки гос сообществ, взаимодействия с гос структурами.",
                "review_id": 2685147338,
                "score": 4.3899209300676985
            },
            {
                "ID_reviewer": 48020,
                "ID_under_review": 6159,
                "review": "У меня исключительно позитивный опыт взаимодействия. Очень рада совместному сотрудничеству! И отдельная благодарность за помощь в верификации наших партнеров:)",
                "review_id": 659297351,
                "score": 4.669555584589641
            },
            {
                "ID_reviewer": 54358,
                "ID_under_review": 6159,
                "review": "приятный в общении человек, с хорошо развитыми профессиональными качествами. Внимательна к задачам. Только положительные оценки и впечатление.",
                "review_id": 2989764315,
                "score": 4.415475567181905
            },
            {
                "ID_reviewer": 18482,
                "ID_under_review": 6159,
                "review": "Очень хорошо справляется со своими обязанностями, за этот год отлично показала себя как развивающийся сотрудник и достигла новой должности :) Отзывчива, трудолюбива и просто крутой человек)",
                "review_id": 2097693987,
                "score": 4.321523487567902
            }
        ],
        "worker_id": 6159
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень профессионализма в решении задач и управлении процессами",
                "confirmation": "настоящий профессионал своего дела, всегда оперативно помогает решать вопросы, грамотно консультирует с документами, договорами"
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Высокий уровень ответственности в решении задач и управлении процессами",
                "confirmation": "Отмечаю высокую ответственность и неизменную помощь в этом ключевом для нас процессе."
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Высокий уровень коммуникации и оперативности в решении задач",
                "confirmation": "всегда оперативно дает информацию, отвечает на уточняющие вопросы и готова максимально включиться в решение неизбежно возникающих трудностей"
            },
            {
                "competency": "Адаптивность",
                "score": 5,
                "reason": "Высокий уровень адаптивности в решении задач и управлении процессами",
                "confirmation": "готова максимально включиться в решение неизбежно возникающих трудностей"
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Высокий уровень целеустремленности в решении задач и управлении процессами",
                "confirmation": "Её готовность прийти на помощь и умение быстро находить решения делают незаменимым членом нашей команды"
            },
            {
                "competency": "Инициативность",
                "score": 4,
                "reason": "Высокий уровень инициативности в решении задач",
                "confirmation": "помогала находить нужные контакты - доводила задачи до финала - поддерживала в сложных ситуациях"
            },
            {
                "competency": "Таймменеджмент",
                "score": 5,
                "reason": "Высокий уровень таймменеджмента в решении задач и управлении процессами",
                "confirmation": "Соблюдались сроки, условия договора и оказывалась помощь в решении внештатных ситуаций"
            },
            {
                "competency": "Саморазвитие",
                "score": 4,
                "reason": "Высокий уровень саморазвития в решении задач и управлении процессами",
                "confirmation": "Есть уверенность в ее профессионализме, поэтому готова с дальше продолжать работать как можно дольше :)"
            }
        ],
        "hard_skills": [
            "документооборот",
            "международные платежи",
            "работа с договорами",
            "работа с документами"
        ],
        "score": 4.75,
        "summary": "Сотрудник демонстрирует высокий уровень профессионализма, оперативности и коммуникативности в своей работе. Она эффективно решает задачи, помогает коллегам и обеспечивает качественное взаимодействие с партнерами. Её работа характеризуется четкостью, системностью и прозрачностью, что делает её ценным членом команды.\n\n\"Отзывы сотрудника имеют в основном положительный тон, выражая признательность и одобрение коллеге. Сотрудник, скорее всего, склонен оставлять положительные отзывы, поскольку в его оценке подчеркивается приятное взаимодействие и возможность обучения, без каких-либо критических замечаний.\"\n\n\"Сотрудник демонстрирует высокую самооценку, соответствующую реальным отзывам коллег, что указывает на его профессионализм, оперативность и коммуникативность. Рекомендуется продолжать поддерживать и развивать навыки сотрудника, предоставляя ему новые возможности для роста и развития в компании.\"",
        "useful_reviews": [
            {
                "ID_reviewer": 16431,
                "ID_under_review": 18480,
                "review": "помогала в оформлении 5+ финансовых тасок - все закончились успешно: - помогала находить нужные контакты - доводила задачи до финала - поддерживала в сложных ситуациях всё топ!",
                "review_id": 279354834,
                "score": 4.545955240726471
            },
            {
                "ID_reviewer": 53102,
                "ID_under_review": 18480,
                "review": "настоящий профессионал своего дела, всегда оперативно помогает решать вопросы, грамотно консультирует с документами, договорами, причем даже когда всё в огне, в любое время!",
                "review_id": 419316000,
                "score": 4.598140716552734
            },
            {
                "ID_reviewer": 54834,
                "ID_under_review": 18480,
                "review": "Благодаря работать с документами и с партнёрами оказалось намного проще и удобнее. Всегда соблюдались сроки, условия договора и оказывалась помощь в решении внештатных ситуаций",
                "review_id": 155176727,
                "score": 3.8883397579193115
            },
            {
                "ID_reviewer": 14429,
                "ID_under_review": 18480,
                "review": "помогала нам решить проблему с приобретением ПО. Задачу решили очень оперативно и без лишних проблем. Все очень понравилось. большое спасибо)",
                "review_id": 2894666513,
                "score": 3.6510916550954184
            },
            {
                "ID_reviewer": 52304,
                "ID_under_review": 18480,
                "review": "Благодарен за поддержку операционных процессов Проектного офиса (контроль доступности сервиса coda.io). Отмечаю высокую ответственность и неизменную помощь в этом ключевом для нас процессе. Спасибо!",
                "review_id": 3629859279,
                "score": 4.119546910127004
            },
            {
                "ID_reviewer": 13253,
                "ID_under_review": 18480,
                "review": "С работали и продолжаем работать над документами по различным проектам, но, по большей части, по Фандом Фесту. всегда оперативно дает информацию, отвечает на уточняющие вопросы и готова максимально включиться в решение неизбежно возникающих трудностей. Есть уверенность в ее профессионализме, поэтому готова с дальше продолжать работать как можно дольше :)",
                "review_id": 3346065526,
                "score": 3.9875976840655007
            },
            {
                "ID_reviewer": 25711,
                "ID_under_review": 18480,
                "review": "Хочу выразить свою огромную благодарность за работу . Она является настоящим специалистом в области документооборота и заслуживает самых высоких похвал за свою компетентность и профессионализм. всегда готова помочь, подсказать и решить любую проблему, с которой мы сталкиваемся. Её глубокие знания и опыт позволяют ей эффективно управлять процессами документооборота, что значительно облегчает работу всей команды. Её готовность прийти на помощь и умение быстро находить решения делают незаменимым членом нашей команды. Я высоко ценю за её профессионализм, отзывчивость и способность решать любые задачи. Она является важным звеном нашей команды.",
                "review_id": 1519460575,
                "score": 3.683484117190043
            },
            {
                "ID_reviewer": 113891,
                "ID_under_review": 18480,
                "review": ", я очень рада, что нам довелось так активно поработать вместе в этом году! Спасибо тебе за то, что всегда оперативно приходишь на помощь, даже когда мы приходим с самыми глупыми вопросами.. Твоя поддержка очень ценна, надеюсь, что нам и дальше удастся поработать вместе!",
                "review_id": 4134499435,
                "score": 4.543520390987396
            },
            {
                "ID_reviewer": 55437,
                "ID_under_review": 18480,
                "review": "Привет! Общая оценка - 10/10 Помощь по рабочим вопросам - 10/10 Скорость ответа - 10/10 Дружелюбность - 10/10 Исполнительна, оперативна, эффективна, коммуникативна. Все вопросы решаются максимально быстро и качественно. Рада работать вместе!)",
                "review_id": 4055770740,
                "score": 4.5174427429835005
            },
            {
                "ID_reviewer": 1389,
                "ID_under_review": 18480,
                "review": "Привет! По работе с : 1. Скорость ответа на поставленные запросы - высокая 2. Скорость выполнения задач - высокая 3. Доброжелательность, открытость, взаимовыручка.",
                "review_id": 4138755320,
                "score": 3.836106797059377
            },
            {
                "ID_reviewer": 97289,
                "ID_under_review": 18480,
                "review": "Очень позитивный и ответственный сотрудник. Основательно подходит к работе, быстро реагирует на запросы, дает пояснения, когда необходимо. Работать с очень приятно",
                "review_id": 3208780803,
                "score": 4.429530024528503
            },
            {
                "ID_reviewer": 35256,
                "ID_under_review": 18480,
                "review": ", привет! С тобой мы регулярно взаимодействуем в части международных платежей через платежных агентов Группы. Ты всегда четко и емко формулируешь задачу, присылаешь документы и информацию, чтобы моя команда отработала поставленный запрос. От лица всей своей команды выражаю общую благодарность за совместные полгода работы, за твой профессионализм, и всегда дружелюбную и позитивную коммуникацию. Спасибо!",
                "review_id": 2738082035,
                "score": 4.089157402515411
            },
            {
                "ID_reviewer": 95222,
                "ID_under_review": 18480,
                "review": "Я очень рада, что знакома с ! Она открытый, активный и позитивный человек. Работать с удовольствие, мы всегда находим решения для возникающих вопросов, все продуктивно и с хорошим настроением.",
                "review_id": 124900315,
                "score": 4.014921406904857
            },
            {
                "ID_reviewer": 11080,
                "ID_under_review": 18480,
                "review": "Feedback по итогам работы в H1 2024 - позитивный. Выражаю благодарность за совместную работу, прозрачные процессы взаимодействия, заметный результат и каждый реализованный проект!",
                "review_id": 298030755,
                "score": 4.858989874521892
            },
            {
                "ID_reviewer": 11080,
                "ID_under_review": 18480,
                "review": "- огромные профессионал, работать с которым позитивный опыт: четкость взаимодействия, структурность в подходе к работе, системность в задачах - именно то что я ценю в коллегах! Спасибо за помощь во всех проектах!",
                "review_id": 2642608764,
                "score": 4.713289022445679
            }
        ],
        "worker_id": 18480
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень организованности и многозадачности, умение структурировать информацию и принимать эффективные решения",
                "confirmation": "У впечатляющий уровень организованности и многозадачности. прекрасно умеет структурировать входящую информацию, фокусироваться на главном, что позволяет ей оперативно принимать эффективные решения."
            },
            {
                "competency": "Инициативность",
                "score": 5,
                "reason": "Активное участие в организации проектов, инициативность в решении проблем и предложении новых идей",
                "confirmation": "была инициатором и организатором со стороны команды Product day Модерации . максимально вовлечена и неравнодушна, готова к новым форматам и \"нести\" их в команду, помогать реализовывать."
            },
            {
                "competency": "Лидерство",
                "score": 5,
                "reason": "Умение сплочать команду, поддерживать благоприятный климат и развивать сотрудников",
                "confirmation": "Хочется перенять у лидерские качества и умение сплочать команду. Очень хочется чтобы у было больше времени на отдых и семью. А еще, я считаю, что заслуживает премию!)"
            },
            {
                "competency": "Таймменеджмент",
                "score": 5,
                "reason": "Умение эффективно управлять временем, оперативно решать проблемы и принимать решения",
                "confirmation": "У впечатляющий уровень организованности и многозадачности. прекрасно умеет структурировать входящую информацию, фокусироваться на главном, что позволяет ей оперативно принимать эффективные решения."
            },
            {
                "competency": "Адаптивность",
                "score": 5,
                "reason": "Умение быстро адаптироваться к новым ситуациям, решать нестандартные проблемы",
                "confirmation": "спасла наши трансляции на — в кратчайшие сроки собрала команду модераторов, забрифовала ребят, а во время самого фестиваля помогла в срочном порядке найти дополнительные силы, чтобы присмотреть на комментариями на внешней площадке."
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Высокий уровень ответственности, умение брать на себя обязательства и их выполнять",
                "confirmation": "очень ответственна, внимательна к деталям, всегда нацелена на результат."
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Ясное понимание целей и задач, умение их достигать",
                "confirmation": "Хочется перенять у лидерские качества и умение сплочать команду. Очень хочется чтобы у было больше времени на отдых и семью. А еще, я считаю, что заслуживает премию!)"
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Умение эффективно общаться, объяснять и передавать информацию",
                "confirmation": "было четко и приятно с тобой работать на затаскиванием жалоб для маркетплейса авторов! Ты обращаешь внимание на важные детали, с тобой интересно и комфортно разбираться в реализации нового, очень понятно объясняешь и коммуницируешь."
            }
        ],
        "hard_skills": [
            "организация",
            "планирование",
            "управление",
            "разработка",
            "анализ",
            "коммуникация",
            "презентация",
            "проектирование",
            "разработка админки",
            "работа с модераторами",
            "работа с командой",
            "работа с данными",
            "работа с информацией",
            "работа с системами"
        ],
        "score": 5.0,
        "summary": "Коллега является высокопрофессиональным руководителем, обладающим лидерскими качествами, который всегда поддерживает и помогает в трудную минуту. Она талантливо организует совместные проекты, продуктивно решает задачи и сплачивает команду. Её кропотливый труд и отдача делают работу в команде стабильной и слаженной.\n\n\"Отзывы сотрудника имеют в основном положительный тон, что указывает на то, что он склонен оставлять чрезмерно положительные отзывы, высоко оценивая качества работы других, но при этом также указывая на некоторые области для развития.\"\n\n\"Ограментный инибудь то, что касательно инибудь то есть просто отличный руководставить инибудь то, что касаем в общения инибудь то, что касательно инибудь то есть просто идейййся встратегически инибудь воператороментный инибудь то, что касательно подчинение инибудь то, что касаем, что касательно инибудь внапоментный инибудь то, как минимумный инибудь то, что касательно инибудь то есть просто замечточно инибудь то есть замечточно инибудь то, что касательно инибудь то, что касательно инибудь воператором. Очень инибудь то есть замечточно инибудь в решить инибудь воператор. Очень инибудь в общения инибудь в\"",
        "useful_reviews": [
            {
                "ID_reviewer": 30511,
                "ID_under_review": 6164,
                "review": "очень внимательный и кропотливый руководитель из всех что я когда знала! Всегда поддержит и поможет в трудную минуту! А еще это очень позитивный и активный человечек! Хочется перенять у лидерские качества и умение сплочать команду. Очень хочется чтобы у было больше времени на отдых и семью. А еще, я считаю, что заслуживает премию!))",
                "review_id": 3820539555,
                "score": 4.613053520520528
            },
            {
                "ID_reviewer": 6327,
                "ID_under_review": 6164,
                "review": "наглядно демонстрировала свои скилы при организации совместных проектов, продуктивно и не забывая о мелочах. В частности, весь \"круглый стол\" держался на её хрупких плечах.",
                "review_id": 946429056,
                "score": 3.7518442471822104
            },
            {
                "ID_reviewer": 72535,
                "ID_under_review": 6164,
                "review": "С очень легко и комфортно. Она талантливый руководитель и душа компании. Благодаря её кропотливому труду и бесценной отдаче работа в команде выглядит стабильной и слаженной. поддерживает в команде благоприятный климат и делает всё для развития сотрудников и введения новых инициатив, облегчающих работу. К всегда можно обратиться за помощью и получить сердечную поддержку.",
                "review_id": 1366705060,
                "score": 3.9520715276400247
            },
            {
                "ID_reviewer": 4782,
                "ID_under_review": 6164,
                "review": "Шерстяная волчара. В рамках поставленных задач, новых вызовов, эдхоков и внешних коммуникаций -- кратный рост компетенций и вовлеченности в операционные процессы. Так держать!",
                "review_id": 67812454,
                "score": 3.835667888323466
            },
            {
                "ID_reviewer": 55840,
                "ID_under_review": 6164,
                "review": "В результате совместного участия на спецпроектах и хотелось бы отметить следующие моменты: - качественный подбор модераторов на мероприятии - качественная организация дежурств для модераторов - участие в проработке технических моментов при разработке админки - в целом позитивный энергичный коллега",
                "review_id": 3895998022,
                "score": 5.006805380185445
            },
            {
                "ID_reviewer": 6335,
                "ID_under_review": 6164,
                "review": "У впечатляющий уровень организованности и многозадачности. прекрасно умеет структурировать входящую информацию, фокусироваться на главном, что позволяет ей оперативно принимать эффективные решения. Прекрасные лидерские качества, энергичность и самоотдача , с которой подходит к решению вопросов -- заряжают команду на достижение поставленных целей. всегда готова делиться опытом и подсказать возможные пути для разрешения затруднений -- за что я ей особенно благодарна. Рада поработать с тобой бок о бок над задачами и предстоящими новыми вызовами.",
                "review_id": 3707316779,
                "score": 3.9598479668299356
            },
            {
                "ID_reviewer": 4701,
                "ID_under_review": 6164,
                "review": "очень ответственна, внимательна к деталям, всегда нацелена на результат. О нашем взаимодействии могу сказать только хорошее - готова придти на помощь в любой момент, да чего уж там - в любое время суток) Во многом благодаря именно наша адаптация после присоединения к депортаменту проходит мягче и комфортнее.",
                "review_id": 3478435942,
                "score": 3.5963473320007324
            },
            {
                "ID_reviewer": 13652,
                "ID_under_review": 6164,
                "review": "спасла наши трансляции на — в кратчайшие сроки собрала команду модераторов, забрифовала ребят, а во время самого фестиваля помогла в срочном порядке найти дополнительные силы, чтобы присмотреть на комментариями на внешней площадке. Благодаря важнейший московский прошел без сучка без задоринки, команда помогла предотвратить множество неприятных ситуаций, связанных со спамом и злопыхателями-комментаторами. Буду очень рада поработать с снова.",
                "review_id": 1438181829,
                "score": 4.19434901078542
            },
            {
                "ID_reviewer": 20337,
                "ID_under_review": 6164,
                "review": ", было четко и приятно с тобой работать на затаскиванием жалоб для маркетплейса авторов! Ты обращаешь внимание на важные детали, с тобой интересно и комфортно разбираться в реализации нового, очень понятно объясняешь и коммуницируешь. Рада таким людям в команде!",
                "review_id": 3226187305,
                "score": 4.090584874153137
            },
            {
                "ID_reviewer": 66144,
                "ID_under_review": 6164,
                "review": "Хочу лишь слегка дополнить свой предыдущий отзыв по итогам двух прошедших месяцев и поблагодарить за предоставленную возможность принять участие в нескольких совместных проектах с коллегами, а также за приглашение на . Участие в рабочих проектах и исследованиях дало мне ценный опыт работы в команде и помогло раскрыть свои способности, а посещение помогло ближе познакомиться с коллегами и лучше понять наши цели и задачи работы! Без всё это было бы для меня невозможным.",
                "review_id": 4267413456,
                "score": 3.7804187337557473
            },
            {
                "ID_reviewer": 33118,
                "ID_under_review": 6164,
                "review": "Огромное спасибо за оперативность, гибкость решений, грамотные советы и вовлечённость на 100%. Рада оказаться в одной команде!",
                "review_id": 2999641041,
                "score": 4.217359244823456
            },
            {
                "ID_reviewer": 16202,
                "ID_under_review": 6164,
                "review": ", привет! С тобой приятно работать и двигать наш проект Расписания в светлое будущее. Отдельный респект за то, что вызвылась первым подопытным кроликом и до сих пор ведешь расписание в двух системах.",
                "review_id": 1826054165,
                "score": 4.2478034893671675
            },
            {
                "ID_reviewer": 53025,
                "ID_under_review": 6164,
                "review": "была инициатором и организатором со стороны команды Product day Модерации . максимально вовлечена и неравнодушна, готова к новым форматам и \"нести\" их в команду, помогать реализовывать. четко формулирует желаемый результат и командно подходит к реализации! А еще очень приятная в общении и коммуникации)",
                "review_id": 1714118993,
                "score": 4.127251426378886
            },
            {
                "ID_reviewer": 13920,
                "ID_under_review": 6164,
                "review": "Поддержала инициативу с антикризисным мониторингом для модерации. Ответственно подошла к вопросу создания чат-бота и оперативно собрала рабочий чат, нашла специалистов для мониторинга и организовала созвон.",
                "review_id": 3475761901,
                "score": 4.276200135548909
            },
            {
                "ID_reviewer": 6374,
                "ID_under_review": 6164,
                "review": "Выдающийся профессионал, и я горжусь тем, что имею возможность работать в одном подразделении с такой коллегой.",
                "review_id": 282971451,
                "score": 3.9251967072486877
            }
        ],
        "worker_id": 6164
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень технической экспертизы и аналитических способностей",
                "confirmation": "По мимо лидерских качеств, обладает отличной технической экспертизой и аналитическими способностями, быстро находит решения различных задач."
            },
            {
                "competency": "Инициативность",
                "score": 5,
                "reason": "Активно предлагает улучшения и быстро реагирует на инциденты",
                "confirmation": "С Елисеем было комфортно проводить дежурства по релизам, он обладает огромными знаниями по андроид приложению, проактивен, выступает с предложениями по улучшению приложения, умеет оперативно решать серьезные проблемы и принимать эффективные и простые решения в тех или иных технических моментах."
            },
            {
                "competency": "Лидерство",
                "score": 5,
                "reason": "Умение руководить командой, мотивировать и организовывать работу",
                "confirmation": "С Елисеем вместе работаем в команде дежурных на андроид платформе: наше взаимодействие происходит максимально комфортно, на тебя можно положиться как на ответственного разработчика и быть спокойным за релиз."
            },
            {
                "competency": "Таймменеджмент",
                "score": 5,
                "reason": "Умение эффективно управлять временем и приоритетами",
                "confirmation": "Всегда оперативно отвечал на вопросы, без напоминаний высылал ветки, смог четко и последовательно выстроить работу команды в период высокой нагрузки."
            },
            {
                "competency": "Адаптивность",
                "score": 5,
                "reason": "Умение быстро адаптироваться к новым задачам и ситуациям",
                "confirmation": "С Елисеем максимально комфортно работать, всегда готов помочь и выполнить организационные работы по задачам"
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Высокий уровень ответственности за результаты работы",
                "confirmation": "Ответственный лид команды, умеет прожимать и достигать поставленных целей."
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Высокий уровень целеустремленности и мотивации",
                "confirmation": "Лидер команды ребята готовы идти за ним что важно для выполнения поставленых целей."
            },
            {
                "competency": "Саморазвитие",
                "score": 4,
                "reason": "Наличие потенциала для саморазвития и улучшения",
                "confirmation": "Стоит прокачать менеджрский скил, и получить навыки системного управления."
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Высокий уровень коммуникационных навыков",
                "confirmation": "Коммуникации с Елисеем максимально комфортные, с ним очень приятно общаться"
            }
        ],
        "hard_skills": [
            "Android"
        ],
        "score": 4.89,
        "summary": "Елисей - опытный руководитель команды, обладающий отличными лидерскими качествами, технической экспертизой и аналитическими способностями. Он эффективно решает сложные задачи, помогает команде и способствует созданию комфортной и позитивной атмосферы. Елисей также обладает способностью мотивировать команду и достигать поставленных целей, но для дальнейшего роста ему рекомендуется прокачать менеджерские навыки и изучить техники мотивации.\n\n\"Отзывы сотрудника имеют в основном положительный тон, характеризующийся высокой оценкой работы коллеги и выражением доверия и комфорта в сотрудничестве. Этот пользователь склонен оставлять сбалансированные отзывы, но с преобладанием положительных оценок качества работы других.\"\n\n\"Описание сотрудника и его самооценка совпадают в том, что он является опытным руководителем командытью В целом в общение, что в общение вникает и в общение, что касательно инибудь то есть все это целисея на всех членов. В целоментный инибудь в общение инибудь в целоменте. С Елидеревопросытью В целоментный подход качй\"",
        "useful_reviews": [
            {
                "ID_reviewer": 26495,
                "ID_under_review": 17439,
                "review": "отлично справляется с ролью руководителя команды. Всегда своевременно расскажет о новостях и предстоящих задачках, что способствует отличному понимаю, как у нас развивается поиск и как планировать загрузку на неделю. Совместная задачка у нас была только одна: экран поиска по клипам. С Елисеем мне более чем комфортно работать и надеюсь у нас будет больше совместных задач",
                "review_id": 3706069257,
                "score": 3.653502960999807
            },
            {
                "ID_reviewer": 54883,
                "ID_under_review": 17439,
                "review": "Комфортно работать с Елисеем! Отлично справляется со своими обязанностями руководителя! Если возникают сложности по задачам, подскажет и поможет разрешить их в краткие сроки.",
                "review_id": 3880646088,
                "score": 4.444184243679047
            },
            {
                "ID_reviewer": 40447,
                "ID_under_review": 17439,
                "review": "очень помогает при возникновении проблем и вопросов, предлагает наиболее оптимальные пути их решения Например, недавно он помог реализовать активность для конференции, подсказал самый простой и эффективный способ показа результатов С Елисеем максимально комфортно и приятно работать",
                "review_id": 614879772,
                "score": 4.354595859845479
            },
            {
                "ID_reviewer": 114877,
                "ID_under_review": 17439,
                "review": "С Елисеем было комфортно проводить дежурства по релизам, он обладает огромными знаниями по андроид приложению, проактивен, выступает с предложениями по улучшению приложения, умеет оперативно решать серьезные проблемы и принимать эффективные и простые решения в тех или иных технических моментах. всегда готов помочь и выполнить организационные работы по задачам",
                "review_id": 3538456525,
                "score": 3.797219177087148
            },
            {
                "ID_reviewer": 12238,
                "ID_under_review": 17439,
                "review": "С Елисеем вместе работаем в команде дежурных на андроид платформе: наше взаимодействие происходит максимально комфортно, на тебя можно положиться как на ответственного разработчика и быть спокойным за релиз. Мы всегда оперативно решаем вместе проблемы и вопросы раскатки, максимально вовлечен в процесс, старается его развивать, предлагает улучшения и быстро реагирует на инциденты.",
                "review_id": 3940320105,
                "score": 3.624188264211019
            },
            {
                "ID_reviewer": 3822,
                "ID_under_review": 17439,
                "review": "С пересекаемся в основном по линии дежурств по проекту и НЁХ-бастерк. И в обоих этих областях вклад неоценим. Его хваткий подход к нетипичным проблемам помогает всем нам значительно улучшать качество приложения. Также заслуживает отдельной похвалы способность доводить сложные решения до победного конца",
                "review_id": 2080571776,
                "score": 4.093294739723206
            },
            {
                "ID_reviewer": 40447,
                "ID_under_review": 17439,
                "review": "прекрасно себя показал в роли руководителя при разработке . Помогал разобраться во фронте работ, максимально быстро и подробно отвечал на возникающие вопросы. Был на связи 24/7 со всей командой, очень много помогал всем чем только мог. Коммуникации с Елисеем максимально комфортные, с ним очень приятно общаться",
                "review_id": 529909986,
                "score": 4.112841486930847
            },
            {
                "ID_reviewer": 15949,
                "ID_under_review": 17439,
                "review": "С мы много взаимодействовали в рамках хоббей, до этого я знал как хорошего разработчика, а теперь знаю ещё и как хорошего лида. Все вопросы (как технические так и продуктовые) решались оперативно, если у кого-то возникали трудности, то всегда можно было обратится к , который мог предложить вариант решения сам, или найти человека который смог бы помочь. Атмосфера внутри нашей стихийно-собранной фиче-команды всегда была комфортной и позитивной. Благодаря граммотной декомпозиции каждый знал свой скоуп задач, а благодаря регулярным митам каждый знал чем занимается его сосед и к кому можно сходить в пересекающихся моментах. Общаться с было комфортно по любым вопросам.",
                "review_id": 2384412214,
                "score": 3.807076891263326
            },
            {
                "ID_reviewer": 57275,
                "ID_under_review": 17439,
                "review": "С Елисеем плотно взаимодействовали в рамках подготовки хобби. Для меня было ценно, что он всегда имел \"холодную голову\", имел вопросы практически на все вопросы по всем необходимым направлениям. Всегда оперативно отвечал на вопросы, без напоминаний высылал ветки, смог четко и последовательно выстроить работу команды в период высокой нагрузки. Отдельно спасибо что звал тестировщиков на синки по задачам и багам. Точки роста: Возможно, быть чуть строже с продактами у которых плохо описан функционал/задачи. Продолжать повышать уровень реализации и привносить больше практик распределения зон ответственности/обязанности при работе со смежными командами.",
                "review_id": 2215325034,
                "score": 3.9570757349332175
            },
            {
                "ID_reviewer": 47187,
                "ID_under_review": 17439,
                "review": "С очень комфортно работать. Из сильных сторон , можно суверенностью отметить умение руководить командой. К всегда можно придти с вопросами по статусу задачек, с просьбой взять в приоритет какие-то баги, по спорным вопросам во время разработки, тестирования, запусков продуктовых экспов. Кроме того у отлично получается быть фича лидом, как пример во время разработка хобби был налажен хороший процесс коммуникаций с разработчиками. По мимо лидерских качеств, обладает отличной технической экспертизой и аналитическими способностями, быстро находит решения различных задач.",
                "review_id": 242031743,
                "score": 3.9563971956570945
            },
            {
                "ID_reviewer": 79666,
                "ID_under_review": 17439,
                "review": "является отличным профессионалом и лидером команды, с ним всегда очень просто взаимодействовать и коммуницировать. Всегда изъясняется доступно, какие-то сложные вещи может объяснить простым языком, готов к помощи, всегда ответит на самые странные и сложные вопросы, а его позитивный настрой, способствуют созданию благоприятной атмосферы в команде.",
                "review_id": 3812396703,
                "score": 3.789979716142019
            },
            {
                "ID_reviewer": 54883,
                "ID_under_review": 17439,
                "review": "Мне супер комфортно работать и взаимодействовать с Елисеем, также хочу выразить тебе благодарность за твою отзывчивость, помощь в работе (декомпозиции и разборе задач), за твою активность в моем развитии и поддержку в нужное время. Всегда можно положиться на тебя. Ты отличный руководитель!!!",
                "review_id": 1098437849,
                "score": 4.177082121372223
            },
            {
                "ID_reviewer": 48829,
                "ID_under_review": 17439,
                "review": "Взаимодействовали с в рамках запуска редизайна. В общении корректен, все понятно объяснял. Вопросы решались быстро. Взаимодействием остался доволен! О точках роста и слабых сторонах мне трудно судить, нужно более плотно поработать)",
                "review_id": 2103409475,
                "score": 4.21783463160197
            },
            {
                "ID_reviewer": 12491,
                "ID_under_review": 17439,
                "review": "Спасибо за идеи и доработки . За то, что ты заинтересован в том, как можно сократить время разработки и в твоей команде все под контролем",
                "review_id": 3862169084,
                "score": 4.282979091008504
            },
            {
                "ID_reviewer": 55683,
                "ID_under_review": 17439,
                "review": "ответственный лид команды, умеет прожимать и достигать поставленных целей. В этом году внес большой вклад в запуск хобби и смог организовать команду по направлению запустив проект первыми. Лидер команды ребята готовы идти за ним что важно для выполнения поставленых целей. Умеет заряжать команду эмпатией. Точки роста Стоит прокачать менеджрский скил, и получить навыки системного управления. Изучить техники мотивации и скил выделения бизнес ценности и приоритетов",
                "review_id": 3741181410,
                "score": 4.334178030490875
            }
        ],
        "worker_id": 17439
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень знаний и умение применять их в работе",
                "confirmation": "Считаю профессионалом своего дела!"
            },
            {
                "competency": "Инициативность",
                "score": 4,
                "reason": "Активное участие в решении проблем и поиске решений",
                "confirmation": "Всегда открыт и готов ответить на вопросы. Его силами активно развивается продукт"
            },
            {
                "competency": "Умение решать конфликты",
                "score": 5,
                "reason": "Умение находить баланс и решать конфликты",
                "confirmation": "Поиск баланса - его сильная сторона"
            },
            {
                "competency": "Лидерство",
                "score": 5,
                "reason": "Умение мотивировать и вдохновлять команду",
                "confirmation": "Отличный руководитель. Лидерские качества и коммуникативные навыки позволяют успешно и эффективно выстраивать взаимодействия"
            },
            {
                "competency": "Таймменеджмент",
                "score": 4,
                "reason": "Умение управлять временем и приоритезировать задачи",
                "confirmation": "Оперативен и пунктуален"
            },
            {
                "competency": "Адаптивность",
                "score": 4,
                "reason": "Умение адаптироваться к новым ситуациям и задачам",
                "confirmation": "Всегда открыт и готов ответить на вопросы"
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Высокий уровень ответственности за свою работу",
                "confirmation": "Всегда впереди за интересы клиента и проекта"
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Ясное понимание целей и умение их достигать",
                "confirmation": "Нацеленность на результат - выстраиваешь процесс коммуникации на всех этапах"
            },
            {
                "competency": "Саморазвитие",
                "score": 4,
                "reason": "Желание учиться и развиваться",
                "confirmation": "Благодаря ему, мы не только успешно реализуем проект, но и развиваемся как команда"
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Высокий уровень коммуникативных навыков",
                "confirmation": "Отличный руководитель. Лидерские качества и коммуникативные навыки позволяют успешно и эффективно выстраивать взаимодействия"
            }
        ],
        "hard_skills": [
            "анализ",
            "управление рисками",
            "контроль качества"
        ],
        "score": 4.6,
        "summary": "Сотрудник обладает высокими аналитическими способностями, внимателен к деталям и понимает потребности заказчика. Он демонстрирует отличные коммуникативные навыки, способен решать сложные задачи и управлять рисками, а также проявляет заботу о мотивации и развитии сотрудников. Сотрудник также показывает высокую мотивацию и заинтересованность в успехе проекта, а его работа по развитию взаимодействия с клиентом является положительной и эффективной.\n\n\"Отзывы сотрудника носят исключительно положительный характер, подчеркивая профессионализм, лидерские качества и способность к конструктивному взаимодействию. Сотрудник склонен оставлять чрезмерно положительные отзывы, что может указывать на его оптимистичный и благосклонный подход к оценке работы коллег.\"\n\n\"Сотрудник имеет высокую самооценку, соответствующую его реальным навыкам и компетенциям, что подтверждается положительными отзывами коллег и руководителей. Однако сотрудник не указывает на свои недостатки и области для развития, что может указывать на необходимость обратной связи и поддержки в выявлении и работе над своими слабыми сторонами.\\n\\nРекомендация: предоставить сотруднику регулярную обратную связь и поддержку в выявлении и развитии его навыков, а также поощрять его за его достижения и усилия.\"",
        "useful_reviews": [
            {
                "ID_reviewer": 55651,
                "ID_under_review": 26142,
                "review": ", привет! Ты имеешь хорошие аналитические способности и внимателен к деталям. Понимаешь потребности заказчика и предлагаешь варианты реализации. Восхищаюсь твоей стрессоустойчивостью при работе с требовательными клиентами) В целом с тобой очень комфортно работать, о совместной работе могу сказать только положительное)",
                "review_id": 1528293098,
                "score": 4.105923553307851
            },
            {
                "ID_reviewer": 55483,
                "ID_under_review": 26142,
                "review": "Привет! 1. Мне всё нравится, всегда вежливо и тактично общаешься и ставишь понятные задачи 2. Дипломатическое мышление, умение дожимать, стальная нервная система 3. Считаю профессионалом своего дела! 4. Всё более чем в порядке :)",
                "review_id": 3930037990,
                "score": 3.6619290113449097
            },
            {
                "ID_reviewer": 56130,
                "ID_under_review": 26142,
                "review": "большой молодец и просто ас в управление сложными заказчиками. Всегда открыт и готов ответить на вопросы. Его силами активно развивается продукт , так как он всегда готов довести проблему до окончательно разрешения. Оперативен и пунктуален. Рад работать в одной команде с !",
                "review_id": 114678265,
                "score": 4.361762265364329
            },
            {
                "ID_reviewer": 58101,
                "ID_under_review": 26142,
                "review": ", приветствую! Рекомендации по развитию дать сложно, тк наша с тобой коммуникация в основном строится на вопрос-ответ, за редким исключением синки, на которых разбираем отдельно поднятые вопросы, ответы на которые сложно найти внутри продукта. У тебя сильно развиты коммуникативные навыки, в целом софты на хорошем уровне, с тобой легко найти общий язык и выстроить общение. Мне с тобой просто и легко, всегда находим оптимальные решения в спорных вопросах.",
                "review_id": 3997535907,
                "score": 4.034868220488231
            },
            {
                "ID_reviewer": 39248,
                "ID_under_review": 26142,
                "review": "Привет, в этом году вижу улучшение коммуникации между тобой и командой разработки, процессы все улучшаются, работа становится эффективнее.",
                "review_id": 2550426276,
                "score": 3.9375007152557373
            },
            {
                "ID_reviewer": 57805,
                "ID_under_review": 26142,
                "review": ", ты очень сильный руководитель, ты всегда погружен в проблему максимально и заботишься о сотрудниках Наше взаимодействие в области развития между нашей командой и ПО великолепная идея, которую мы развиваем и позволит нам выйти на новый уровень Твоя работа по развитию взаимодействия в сфере ИБ позволяет нам стать более конкурентноспособными и технологичными Очень рад работать с тобой, спасибо",
                "review_id": 3907639407,
                "score": 3.5649612148602805
            },
            {
                "ID_reviewer": 21273,
                "ID_under_review": 26142,
                "review": ", как и положено на проектах внедрения исполняет номера, достойные профессионального канатоходца. Как по мне - поиск баланса - его сильная сторона.",
                "review_id": 890303635,
                "score": 3.9175703128178916
            },
            {
                "ID_reviewer": 26384,
                "ID_under_review": 26142,
                "review": "- Сильные стороны продолжают оставаться всё теми же: готовность принимать ответственность, коммуникативные навыки, концентрация на главном, работа в команде, нацеленность на результат, добавлю сюда ещё заботу о мотивации вверенных сотрудников; - Области для развития: задачи связанные с переработками, стараться ещё больше распределять по всем задействованным сотрудникам; - Улучшение взаимодействия: уровень взаимодействия всё так же на достаточном уровне)",
                "review_id": 2549677942,
                "score": 3.883096138636271
            },
            {
                "ID_reviewer": 60179,
                "ID_under_review": 26142,
                "review": "Отличный руководитель. Лидерские качества и коммуникативные навыки позволяют успешно и эффективно выстраивать взаимодействия при решении поставленных и возникающих задач, а так же создают уникальную атмосферу сотрудничества и доверия в команде. Считаю ценным то, что всегда проявляет внимание к членам команды, поддерживая их развитие и профессиональный рост. Благодаря , мы не только успешно реализуем проект, но и развиваемся как команда.",
                "review_id": 1026300735,
                "score": 3.638587315877279
            },
            {
                "ID_reviewer": 13764,
                "ID_under_review": 26142,
                "review": "На мой взгляд все позитивно. Главное - есть терпение и есть энергия. Нужно политически взрослеть. Как получить помощь от продукта - наша совместная работа.",
                "review_id": 2182741937,
                "score": 3.9469751516977944
            },
            {
                "ID_reviewer": 29013,
                "ID_under_review": 26142,
                "review": "Сильные стороны: 1. Управление рисками - внимателен к рискам, стараешься их нивелировать на самых ранних этапах. 2. Нацеленность на результат - выстраиваешь процесс коммуникации на всех этапах, позволяющий держать под своим контролем весь процесс разработки. Используешь для этого всевозможные средства. Респект! 3. Контроль качества - мое субъективное мнение, но мне нравится твой фокус на качестве продукта/решения. Нет ощущение, что гонишься только за новыми плюшками вопреки качеству. 4. Открытость и готовность к диалогу - всегда можно прийти с любым вопросом и получить мнение, готов идти на встречу и искать способы оптимизации решений.",
                "review_id": 1184752563,
                "score": 4.13340026140213
            },
            {
                "ID_reviewer": 2501,
                "ID_under_review": 26142,
                "review": "Что получается хорошо: Добиваться своего. Знание продуктов и мест развития Что стоит развивать: Работать с ожиданиями клиента",
                "review_id": 1834869602,
                "score": 3.9792441924413047
            },
            {
                "ID_reviewer": 56325,
                "ID_under_review": 26142,
                "review": "Всегда впереди за интересы клиента и проекта. Заметен, несомненно, активный вклад в взаимодействие с клиентом. Всегда и в почти в любое время на связи, видно что более за свою работу. Взаимодействие в рамках клиента положительное, есть обратная связь, вникает в боли и проблемы. Показывает высокую мотивацию и заинтересованность в успехе.",
                "review_id": 2467077310,
                "score": 4.213768343130748
            },
            {
                "ID_reviewer": 34731,
                "ID_under_review": 26142,
                "review": "Крутой :) Понимает за процессы и доменную область внедряемого продукта, хорошо выполняет функцию медиации и аудита переговоров c заказчиком",
                "review_id": 4284568754,
                "score": 4.772891660531362
            },
            {
                "ID_reviewer": 55766,
                "ID_under_review": 26142,
                "review": "Хороший , в теме всего происходящего у заказчика, бесконечное терпение во взаимодействии с продуктом и производством.",
                "review_id": 1625085179,
                "score": 3.8402534325917563
            }
        ],
        "worker_id": 26142
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень знаний и навыков в области дизайна, умение решать сложные задачи",
                "confirmation": "Очень сильный профессионал, имеет огромную насмотренность с точки зрения продуктового дизайна и всегда дает релевантные комментарии по проекту"
            },
            {
                "competency": "Лидерство",
                "score": 5,
                "reason": "Умение эффективно управлять командой, мотивировать и поддерживать подчиненных",
                "confirmation": "Отлично управляет командой и выстраивает работу, все задачи выполняются четко в сроки"
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Умение эффективно общаться с командой и клиентами, быть отзывчивым и готовым помочь",
                "confirmation": "Отзывчивый, всегда готов помочь по задачам и в целом в работе"
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Берет на себя ответственность за результаты работы, готов помочь и поддержать команду",
                "confirmation": "Стоит горой за своих подчиненных, защищает их"
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Умение ставить цели и достигать их, быть мотивированным и результатоориентированным",
                "confirmation": "Всегда идет на встречу, если нужно что-то срочно сделать, за это прям огромный плюс"
            },
            {
                "competency": "Адаптивность",
                "score": 5,
                "reason": "Умение быстро адаптироваться к новым задачам и ситуациям, быть гибким и открытым к изменениям",
                "confirmation": "Быстро вникает в потребности бизнеса и предлагает эффективные дизайнерские решения"
            },
            {
                "competency": "Инициативность",
                "score": 5,
                "reason": "Умение брать инициативу в свои руки, предлагать новые идеи и решения",
                "confirmation": "Всегда готов сотрудничать и делиться опытом"
            },
            {
                "competency": "Таймменеджмент",
                "score": 5,
                "reason": "Умение эффективно управлять своим временем, быть пунктуальным и соблюдать сроки",
                "confirmation": "Все задачи выполняются четко в сроки"
            },
            {
                "competency": "Саморазвитие",
                "score": 4,
                "reason": "Умение развивать свои навыки и знания, быть открытым к обучению и самосовершенствованию",
                "confirmation": "Не знаю, что и предложить по улучшению рабочего процесса"
            }
        ],
        "hard_skills": [
            "продуктовый дизайн",
            "дизайн"
        ],
        "score": 4.89,
        "summary": "Сотрудник является высококвалифицированным профессионалом в области продуктового дизайна, обладающим лидерскими качествами и способностью эффективно управлять командой. Он отличается своей отзывчивостью, готовностью помочь и способностью решать задачи в срок. Его экспертиза и креативный подход позволяют ему генерировать полезные и понятные бизнес-идеи, а также улучшать пользовательские интерфейсы и удовлетворенность пользователей.\n\n\"Отзывы сотрудника носят в основном положительный тон, подчеркивая сильные лидерские качества, эффективность и коммуникативные навыки коллеги. Сотрудник склонен оставлять сбалансированные отзывы, поскольку он не только хвалит коллегу, но и дает конструктивную критику, указывая на необходимость улучшения в некоторых аспектах.\"\n\n\"Самоь. Хоченько. Хоченько. Хоченько. Хоченько. Хоченький инибудь в этом году.\"",
        "useful_reviews": [
            {
                "ID_reviewer": 141112,
                "ID_under_review": 31,
                "review": "Плотно работаем с в рамках запуска продукта . За время работы, выделили следующие качества: - Очень сильный профессионал, имеет огромную насмотренность с точки зрения продуктового дизайна и всегда дает релевантные комментарии по проекту; - Развитые лидерские качества. отлично управляет командой и выстраивает работу, все задачи выполняются четко в сроки; - Отзывчивый, всегда готов помочь по задачам и в целом в работе. С комфортно работать и реализовывать крутые продукты.",
                "review_id": 3066277068,
                "score": 4.271232604980469
            },
            {
                "ID_reviewer": 18091,
                "ID_under_review": 31,
                "review": "Взаимодействовали с командой по множеству вопросов, таких как оформление презентаций, выполнение продуктовых дизайн-задач. Хочу отметить высокое качество настроенных процессов в направлении дизайна, что позволяет получать результат, выполненных задач, в кратчайшие сроки, иногда скорость удивляет. При этом, отмечу, что качеству находится на высоком уровне. С взаимодействовали на стратегической сессии, хочу отметить большую экспертизу, насмотренность и кругозор, который позволяет генерировать полезные и, самое главное, понятные бизнес-идеи с учётом потребности пользователя. С контактировать приятно, а самое главное - эффективно, спасибо!",
                "review_id": 1078211545,
                "score": 4.414543608824412
            },
            {
                "ID_reviewer": 132441,
                "ID_under_review": 31,
                "review": "С очень приятно работать. Очень дружелюбный и конструктивный. Старается глубоко вникнуть в задачи, чтобы лучше и правильнее выполнить свою работу. Всегда идет на встречу, если нужно что-то срочно сделать, за это прям огромный плюс!",
                "review_id": 3263571500,
                "score": 4.645949363708496
            },
            {
                "ID_reviewer": 10806,
                "ID_under_review": 31,
                "review": "Стоит горой за своих подчиненных, защищает их. Всегда приходит на помощь, разруливает возникающие вопросы, предвосхищает возможные проблемы. Вовлеченность полная.",
                "review_id": 3130523228,
                "score": 4.044689993063609
            },
            {
                "ID_reviewer": 25480,
                "ID_under_review": 31,
                "review": "- профессионал своего дела. Всегда подскажет и поможет, вовлечен во все задачи. Команда отлично выполняет таски качественно и в срок, всегда на связи, что говорит об как о хорошем руководителем, грамотно выстроившем команду",
                "review_id": 646938786,
                "score": 3.5171934167544046
            },
            {
                "ID_reviewer": 65928,
                "ID_under_review": 31,
                "review": "Привет. Очень приятно и комфортно с тобой взаимодействовать. Чувствуется, что ты погружаешься глубоколо в задачи, понимаешь суть проблемы и предлагаешь хорошие решения. Нравится то, что ты настолько профессионал Не знаю, что и предложить по улучшению рабочего процесса. Мне все нравится",
                "review_id": 2277950366,
                "score": 3.6060835917790732
            },
            {
                "ID_reviewer": 27344,
                "ID_under_review": 31,
                "review": "Прекрасный руководить, руководство которого даёт правильный пример и большую мотивацию в развитии профессиональных технических и коммуникационо-менеджерских навыков!",
                "review_id": 546754531,
                "score": 4.541744589805603
            },
            {
                "ID_reviewer": 18091,
                "ID_under_review": 31,
                "review": "С контактировали редко, но когда приходилось - всегда было чётко и по делу. Видел, как общается со своей команды - это круто, есть чему поучиться, всегда даёт ценные советы команде. поддерживает инициативы и открыт к новому, например, мы решили заменить новогоднюю иконку на новую (которую не обновляли несколько лет) и поддержал эту инициативу",
                "review_id": 1765533669,
                "score": 3.796099682648977
            },
            {
                "ID_reviewer": 8196,
                "ID_under_review": 31,
                "review": "Пересекались в рамках подготовки презентаций, для которых готовил наглядный вид продуктовых фичей (макеты). Общий фидбэк очень положительный. Хочется отдельно отметить: 1) проактивный подход - готов предлагать решения за пределами исходного запроса 2) высокая скорость и качество решения 3) несмотря на очень сжатые сроки, готов оперативно помочь",
                "review_id": 1717773779,
                "score": 4.603595475355784
            },
            {
                "ID_reviewer": 9084,
                "ID_under_review": 31,
                "review": "на добровольных началах помог с поиском дизайнера в нашу команду. При этом максимально вовлёкся в процесс - как в процессе подбора активно участвовал, так и после него помогал с адаптацией новому сотруднику. Все замечания по кандидатам были конструктивными, было приятно поработать вместе.",
                "review_id": 4249690653,
                "score": 3.732549508412679
            },
            {
                "ID_reviewer": 54615,
                "ID_under_review": 31,
                "review": ", спасибо большое за совместную работу в этом году! Отмечу максимальный профессионализм и ответственность, а так же качество работы. Отдельное спасибо за помощь и новые навыки, что я приобрел",
                "review_id": 3631436418,
                "score": 4.266196429729462
            },
            {
                "ID_reviewer": 12308,
                "ID_under_review": 31,
                "review": "Относительно рабочих процессов с командой дизайна все устраивает. Задачи по всегда решались оперативно, сейчас их не так много, но всегда оперативно консультирует.",
                "review_id": 4078956219,
                "score": 4.026904582977295
            },
            {
                "ID_reviewer": 89508,
                "ID_under_review": 31,
                "review": "Помогаешь корректировать мои задачи на дизайн, дополнять их, чтобы было понятно, что от него хотят. Всегда прислушиваешься к пожеланиям выделить конкретного . Это сильно облегчило проведение спецпроектов(был постоянный )",
                "review_id": 1352551455,
                "score": 3.5018418629964194
            },
            {
                "ID_reviewer": 66928,
                "ID_under_review": 31,
                "review": "всегда вовлекается во все инициативы, ему важно проработать концепт до мельчайших деталей. Видит проблему и находит оптимальный путь её решения. К всегда можно придти за советом и он обязательно поможет",
                "review_id": 337481173,
                "score": 3.9161418279012046
            },
            {
                "ID_reviewer": 6941,
                "ID_under_review": 31,
                "review": "- идейный вдохновитель и локомотив дизайна для опыта бизнеса. Эксперт и профи в своей области. Подход к созданию пользовательских интерфейсов существенно улучшают восприятие нашего продукта и способствуют росту удовлетворённости пользователей. Быстро вникает в потребности бизнеса и предлагает эффективные дизайнерские решения, функционально улучшающие продукт. Эффективно решает возникающие проблемы и лично, и как лид дизайна. Комфортно взаимодействовать и общаться. всегда готов сотрудничать и делиться опытом.",
                "review_id": 575737667,
                "score": 3.5438235799471536
            }
        ],
        "worker_id": 31
    }
]