[
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень профессионализма, проявляющийся в умении решать сложные задачи и предлагать качественные решения.",
                "confirmation": "Очень круто делает задачки, и очень редко допускает баги."
            },
            {
                "competency": "Инициативность",
                "score": 5,
                "reason": "Проявляет инициативу в решении проблем и предлагает новые идеи.",
                "confirmation": "Помимо этого также предлагает хорошие технические решения."
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Берет ответственность за свои действия и результаты.",
                "confirmation": "Если случаются недоделки, быстро правит и пользователям летит конфетка"
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Стремится сделать продукт лучше и достигать целей.",
                "confirmation": "Стремится сделать продукт лучше, быстро выполняет задачи."
            },
            {
                "competency": "Саморазвитие",
                "score": 5,
                "reason": "Показывает интерес к саморазвитию и обучению.",
                "confirmation": "проявил себя как программист-исследователь, способный на самостоятельное решение задач, а также исследование интересных ему областей"
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Умеет эффективно общаться и взаимодействовать с коллегами.",
                "confirmation": "Быстрые и полные ответы, хорошая коммуникация и четкие ответы по делу."
            },
            {
                "competency": "Адаптивность",
                "score": 5,
                "reason": "Умеет адаптироваться к новым задачам и ситуациям.",
                "confirmation": "Опыт работы как всегда хороший, можно быстро спроектировать апи, и менять ее на ходу если надо."
            },
            {
                "competency": "Лидерство",
                "score": 4,
                "reason": "Показывает лидерские качества, но не всегда берет на себя роль лидера.",
                "confirmation": "Круто, что погружен и заинтересован в том чтобы делать классные вещи."
            }
        ],
        "hard_skills": [
            "API",
            "iOS",
            "C++",
            "алгоритмы",
            "структуры данных",
            "компьютерная графика",
            "автотесты"
        ],
        "score": 4.875,
        "summary": "Сотрудник отличается высокой ответственностью, проактивностью и способностью решать сложные задачи. Он обладает хорошими техническими навыками, быстро выполняет задачи и sẵnен помочь коллегам. Также он проявляет себя как программист-исследователь, способный на самостоятельное решение задач и исследование интересных областей.",
        "useful_reports": [
            {
                "ID_reviewer": 47280,
                "ID_under_review": 37413,
                "review": "очень приятно работать вместе, можно доверить сложные задачи, он ответственно подходит к их выполнению, общительный, если случаются недоделки, быстро правит и пользователям летит конфетка",
                "review_id": 1049267127,
                "score": 4.377982934315999
            },
            {
                "ID_reviewer": 35768,
                "ID_under_review": 37413,
                "review": "Очень круто делает задачки, и очень редко допускает баги. Вовлечен в процесс разработки фичи, и всегда готов прийти на помощь, подсказать, если появляются какие-либо вопросы",
                "review_id": 1988054638,
                "score": 3.79986564318339
            },
            {
                "ID_reviewer": 18177,
                "ID_under_review": 37413,
                "review": "Опыт работы как всегда хороший, можно быстро спроектировать апи, и менять ее на ходу если надо. Из точек роста отметил бы поднятие версии апи и умение эскалировать в другие команды.",
                "review_id": 2712364626,
                "score": 3.5367650985717773
            },
            {
                "ID_reviewer": 48491,
                "ID_under_review": 37413,
                "review": "Проактивен, в случае возникновения проблем оперативно подключается к разбору и поиску решения. Стремится сделать продукт лучше, быстро выполняет задачи. При оценке задач подсвечивает, с чем могут возникнуть сложности. Рад работать вместе!",
                "review_id": 1835857526,
                "score": 4.191075185934703
            },
            {
                "ID_reviewer": 20656,
                "ID_under_review": 37413,
                "review": "Очень спокойно работать, я знаю что таска предварительно тестируется и идет по правильному флоу (но нужно не забывать отражать это в самих тасках)). заносит баги заранее и подсвечивает интересные моменты, откуда вырастают новые кейсы. Уверенности за эпик/фичу/таску добавляет, что почти все что я уточняю либо учтено, либо есть понимание кто ответственный, даже если это чужая задача, чужой МР. Отдельное спасибо за поддержку в автотестах, нередко помогал сдвинуться с мертвой точки и подсказывал чего стоит изучить",
                "review_id": 892876929,
                "score": 3.735797027746836
            },
            {
                "ID_reviewer": 19851,
                "ID_under_review": 37413,
                "review": "Много работали над совместными задачами, все всегда проходило ровно и четко, разбирали самые сложные кейсы и баги. Всегда готов помочь по iOS клиенту даже по сторонним вопросам и задачам. , ходи почаще в офис :)",
                "review_id": 3517316338,
                "score": 4.262936969598134
            },
            {
                "ID_reviewer": 25239,
                "ID_under_review": 37413,
                "review": "Очень помог в тестировании виджетов в плиточном редизайне. Все рассказал, показал, объяснил. Очень комфортно работать, делиться обратной связью, задавать вопросы. Быстрые и полные ответы, хорошая коммуникация и четкие ответы по делу.",
                "review_id": 4194003883,
                "score": 4.510544419288635
            },
            {
                "ID_reviewer": 18178,
                "ID_under_review": 37413,
                "review": "Работали с во время редизайна с секциями. показал себя очень отзывчивым, пытался помочь, даже это выходит за рамки его ответственности. Помимо этого также предлагает хорошие технические решения.",
                "review_id": 86739143,
                "score": 4.078590889771779
            },
            {
                "ID_reviewer": 29104,
                "ID_under_review": 37413,
                "review": "Круто, что погружен и заинтересован в том чтобы делать классные вещи. Показал себя как стойкого бойца даже в довольно сложные моменты. Думаю это хорошо помогает справляться окружающей команде с тем же. Импонирует \"конкретность\" и прямота там где другой постеснялся бы спросить.",
                "review_id": 3190011550,
                "score": 4.468006789684296
            },
            {
                "ID_reviewer": 20494,
                "ID_under_review": 37413,
                "review": "С очень приятно и комфортно взаимодействовать по всем вопросам, так же хотел бы отметить его вклад в образовательные активности (он делал несколько презентаций по образовательному треку в этом полугодии).",
                "review_id": 1886022867,
                "score": 4.390239814917247
            },
            {
                "ID_reviewer": 20494,
                "ID_under_review": 37413,
                "review": "Хочется особенно отметить что очень глубоко погружен в контекст своей предметной области и активно участвует в разработке всех фичей. Так же очень нравятся его софт скилы.",
                "review_id": 2110595143,
                "score": 4.088083227475484
            },
            {
                "ID_reviewer": 19851,
                "ID_under_review": 37413,
                "review": "Много в свое время работали с , опыт взаимодействия исключительно положительный, всегда всё вместе доводили до конца, всегда помогал и подсказывал по таскам, рад работать вместе!",
                "review_id": 1018658883,
                "score": 4.801345229148865
            },
            {
                "ID_reviewer": 66174,
                "ID_under_review": 37413,
                "review": "проявил себя как программист-исследователь, способный на самостоятельное решение задач, а также исследование интересных ему областей А если по простому, то обращался ко мне за разъяснением некоторого материала в области компьютерных наук, алгоритмов и структур данных, решении задач, а также просил рекомендации по литературе, связанных с компьютерной графикой и С++",
                "review_id": 3396533745,
                "score": 3.9318355123202005
            },
            {
                "ID_reviewer": 55034,
                "ID_under_review": 37413,
                "review": "оперативно реагировал на обращения, внимательно разбирал проблемы, полностью положительное впечатление от взаимодействия в рамках рабочих процессов",
                "review_id": 2806302569,
                "score": 4.199127475420634
            },
            {
                "ID_reviewer": 61194,
                "ID_under_review": 37413,
                "review": "Спасибо за максимальную отзывчивость по вопросам фичей, приятное общение и конечно за онбординг по офису !!!! Теперь я знаю все кофепоинты на )))",
                "review_id": 3801282083,
                "score": 3.96777081489563
            }
        ],
        "worker_id": 37413
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень экспертизы и умение решать сложные задачи",
                "confirmation": "Прекрасная экспертиза в своём направлении"
            },
            {
                "competency": "Инициативность",
                "score": 5,
                "reason": "Активное участие в разработке процессов и решении проблем",
                "confirmation": "Инициировал и провёл два мастер-класса для "
            },
            {
                "competency": "Умение решать конфликты",
                "score": 5,
                "reason": "Умение решать конфликты и находить компромисс",
                "confirmation": "Стараешься помочь в решении конфликтных ситуаций"
            },
            {
                "competency": "Лидерство",
                "score": 5,
                "reason": "Умение мотивировать и вдохновлять команду",
                "confirmation": "Группа работает чётко и слажено, мотивация у ребят есть"
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Высокий уровень ответственности и вовлеченности",
                "confirmation": "Ответственность и вовлеченность, профессиональные компетенции"
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Высокий уровень целеустремленности и результативности",
                "confirmation": "Структурированный подход, высокая заинтересованность в результате"
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Открытая и эффективная коммуникация",
                "confirmation": "Всегда открыт к диалогу и обсуждениям"
            }
        ],
        "hard_skills": [
            "Jira"
        ],
        "score": 5.0,
        "summary": "Краткое резюме: \n\nСотрудник демонстрирует высокий уровень профессионализма, экспертизу в своем направлении и открытость к коммуникации. Он активно участвует в решении конфликтных ситуаций, оперативно решает вопросы и помогает коллегам. Его лидерские качества, ответственность и готовность прийти на помощь делают его ценным членом команды.",
        "useful_reports": [
            {
                "ID_reviewer": 73301,
                "ID_under_review": 56325,
                "review": "Привет! Рада работать с приятными, открытыми коллегами, ты в первых рядах таких!! *всегда готов обсудить вопросы оперативно; *обладаешь прекрасной экспертизой в своём направлении; *адекватно воспринимаешь иную от своей точку зрения; *стараешься помочь в решении конфликтных ситуаций! * и т.д. и т.п. - все пункты только с позитивным окрасом!",
                "review_id": 3661601996,
                "score": 4.353229999542236
            },
            {
                "ID_reviewer": 29095,
                "ID_under_review": 56325,
                "review": "С работаем над проекте . умеет анализировать задачу, сделать декомпозицию и правильно описать что и как требуется настроить для работы поддержки продукта. Активно принимает участие во встрече по разввитию процессов ТП. Вовлечен в совместную работу по улучшению качества поддержки. Оперативно решает вопросы, будь то в согласование в задачах в jira, либо иные вопросы по очереди . Кардинально сократил количество вопросов к от своих сотрудников. Вопросы стали более грамотными и понятными. Желаю сохранить и улучшить данные качества.",
                "review_id": 621147339,
                "score": 3.6208840807278952
            },
            {
                "ID_reviewer": 131036,
                "ID_under_review": 56325,
                "review": "Сразу видно, что профессионал дела: группа работает чётко и слажено, мотивация у ребят есть, видно, что переживает за свою команду и свой . Очень погружен в процессы, видит картину шире, что позволяет взвешенно принимать решения. Готов всегда прийти на помощь или поделиться советом! Рад, что работаем в одной !",
                "review_id": 300396812,
                "score": 4.546316107114156
            },
            {
                "ID_reviewer": 64943,
                "ID_under_review": 56325,
                "review": "Привет! В этом полугодии работали с тобой по неформальным мероприятиям в Алконе Во-первых очень рад тому, что ты настоящий командный игрок, инициировал и провёл два мастер-класса для ! Во-вторых всегда прозрачная коммуникация, что очень приятно и полезно в работе! Спасибо тебе и буду рад поработать с тобой уже в своей новой роли))",
                "review_id": 2584079631,
                "score": 4.544660011927287
            },
            {
                "ID_reviewer": 135031,
                "ID_under_review": 56325,
                "review": "Благодарен за помощь в погружении в процессы и сам продукт. Дал очень много ценной информации. Всегда готов коммуницировать и заинтересован решить любые проблемы.",
                "review_id": 1270845726,
                "score": 3.997613251209259
            },
            {
                "ID_reviewer": 75376,
                "ID_under_review": 56325,
                "review": "По результатам совместной работы ( , ) отмечу следующие качества: грамотную постановку и описание задач, быстрое предоставление обратной связи, четкое понимание цели задачи, высокий профессионализм, доброжелательное отношение к коллегам.",
                "review_id": 2997813177,
                "score": 4.420860966046651
            },
            {
                "ID_reviewer": 55474,
                "ID_under_review": 56325,
                "review": "Обстоятельный, последовательный, внимательный к деталям. Готов всегда помочь и направить в нужном направлении. Всегда поможет советом.",
                "review_id": 3262709289,
                "score": 3.586021900177002
            },
            {
                "ID_reviewer": 146931,
                "ID_under_review": 56325,
                "review": "Взаимодействие с по рабочим вопросам всегда протекает качественно и в срок. По любым вопросам в ЗО , отвечает быстро и эффективно, предоставляет максимально исчерпывающую информацию. Всегда открыт к коммуникации.",
                "review_id": 2915902881,
                "score": 4.00261668364207
            },
            {
                "ID_reviewer": 140049,
                "ID_under_review": 56325,
                "review": "Совместно работали по эскалациям в сделке по в . По списку вопросов: 1. ответственность и вовлеченность, профессиональные компетенции; 2. настойчивость.",
                "review_id": 4045858233,
                "score": 3.6900718609491983
            },
            {
                "ID_reviewer": 9437,
                "ID_under_review": 56325,
                "review": ", спасибо, что ты честно делишься ситуацией с ТП, открыто ведешь диалог и не отрекаешься от сейловых встреч. Ты всегда помогаешь нам с эскалациями. Хочу в след. полугодии, чтобы их стало меньше и нам хватило ресурсов решить вопросы с поддержкой клиентов на тестировании.",
                "review_id": 3824407140,
                "score": 3.646534581979116
            },
            {
                "ID_reviewer": 130832,
                "ID_under_review": 56325,
                "review": "Вместе работали над целями, стратегией развития команд поддержки. Структурированный подход, высокая заинтересованность в результате, открытость и готовность прийти на помощь - очень вдохновляют и поддерживают в нашем нелегком деле.",
                "review_id": 314734332,
                "score": 4.163778185844421
            },
            {
                "ID_reviewer": 79837,
                "ID_under_review": 56325,
                "review": ", привет! Хочу поделиться обратной связью по совместной работе за период H1. При совместной работе над обращениями/проблемами клиентов ты показал пример безграничного терпения и экспертизы — спасибо за такой экспириенс:) Благодаря тебе процессы коммуникации с поддержкой стали более зрелыми, а у клиентов повысился пользовательский опыт. Это очень ценно.",
                "review_id": 40627540,
                "score": 4.44722334543864
            },
            {
                "ID_reviewer": 55114,
                "ID_under_review": 56325,
                "review": "По прошлому опыту работы могу сказать что ты сильно вырос (так держать) Исполнительный, организованный и ответственный",
                "review_id": 1521090845,
                "score": 4.021213372548421
            },
            {
                "ID_reviewer": 68698,
                "ID_under_review": 56325,
                "review": "Редко напрямую взаимодействую с коллегой, но когда возникают какие-либо вопросы касательно развития поддержки или административные, то всегда получаю на них ответы. Всегда настроен позитивно и активно участвует в общих задачах тех. поддержки",
                "review_id": 1965520467,
                "score": 4.335337658723195
            },
            {
                "ID_reviewer": 44212,
                "ID_under_review": 56325,
                "review": "- это уникальный человек и потрясающий руководитель. Взаимовыручка - это практически его девиз. Готов прийти на помощь даже в тех вопросах, которые мало того, что его напрямую не касаются, но и ему мало известны. Открыт к диалогу и обсуждениям",
                "review_id": 4125516421,
                "score": 3.7012927730878196
            }
        ],
        "worker_id": 56325
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень профессионализма проявляется в оперативности и четкости в решении задач",
                "confirmation": "Оперативные и внятные ответы по жалобам, связанным с мониторингом резонансных новостей в СМИ."
            },
            {
                "competency": "Инициативность",
                "score": 5,
                "reason": "Проявляет инициативу в организации просветительского направления и культурного кода",
                "confirmation": "Активная и позитивная роль в организации просветительского направления в внутрикомандных активностях: книжный клуб, #разгадки_истории."
            },
            {
                "competency": "Умение решать конфликты",
                "score": 5,
                "reason": "Умеет разрешать спорные моменты и конфликты",
                "confirmation": "Высокая вовлеченность в ситуациях, когда необходимо разрешить спорные моменты."
            },
            {
                "competency": "Лидерство",
                "score": 5,
                "reason": "Показывает лидерские качества, стимулирует личный рост среди рядового состава",
                "confirmation": "За прошедший год, успешно поднимает эффективность отдела и стимулирует личный рост среди рядового состава."
            },
            {
                "competency": "Таймменеджмент",
                "score": 5,
                "reason": "Умеет эффективно управлять временем, решать задачи в сжатые сроки",
                "confirmation": "В сжатые сроки Людмиле удалось нанять и заонбордить группу по модерации контента."
            },
            {
                "competency": "Адаптивность",
                "score": 5,
                "reason": "Умеет быстро адаптироваться к новым задачам и проектам",
                "confirmation": "Команда модерации быстро подключалась в задачи фестиваля, даже имея мало фактуры и времени на разгон процессов."
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Берет на себя ответственность за результаты работы команды",
                "confirmation": "Благодаря ее команде мы аккредитовали около 800 журналистов в срок, это большой объем работы, учитывая сложность системы."
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Ставит цели и достигает их, проявляет целеустремленность",
                "confirmation": "За прошедший год, успешно поднимает эффективность отдела и стимулирует личный рост среди рядового состава."
            },
            {
                "competency": "Саморазвитие",
                "score": 4,
                "reason": "Не упоминается напрямую, но можно предположить, что она развивает свои навыки и знания",
                "confirmation": "Вместе с мы работаем над культурным кодом : брейнштормы, онлайн и оффлайн активностьи, статьи."
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Умеет эффективно общаться, давать обратную связь и объяснять",
                "confirmation": "Оперативные и внятные ответы по жалобам, связанным с мониторингом резонансных новостей в СМИ."
            }
        ],
        "hard_skills": [
            "работа с таблицами",
            "работа с цифрами",
            "работа с контент планом",
            "работа со статьями",
            "расшифровка видео",
            "работа с системой аккредитации журналистов",
            "модерация контента"
        ],
        "score": 4.9,
        "summary": "Сотрудница является высококвалифицированным руководителем, отличающимся оперативностью, четкостью в решении задач и высокой вовлеченностью в командные процессы. Она обладает отличными навыками организации и структурирования, а также способна эффективно стимулировать личный рост среди подчиненных. Её работа характеризуется высоким уровнем профессионализма, добросовестностью и способностью решать сложные задачи в сжатые сроки.",
        "useful_reports": [
            {
                "ID_reviewer": 4017,
                "ID_under_review": 6185,
                "review": "Хочу поблагодарить за помощь в организации работы на совмещении. Всё общение было максимально доброжелательно и конструктивно.",
                "review_id": 1069283275,
                "score": 4.177032907803853
            },
            {
                "ID_reviewer": 59367,
                "ID_under_review": 6185,
                "review": "Я могу охарактеризовать как хорошего организатора командных процессов по распределению дополнительных задач в рамках отдела. В этом направлении ее отличают оперативность и четкость в решении задач и высокая вовлеченность в ситуациях, когда необходимо разрешить спорные моменты. Также отмечу её активную и позитивную роль в организации просветительского направления в внутрикомандных активностях: книжный клуб, #разгадки_истории.",
                "review_id": 230633013,
                "score": 4.694111426671346
            },
            {
                "ID_reviewer": 6209,
                "ID_under_review": 6185,
                "review": "Оперативные и внятные ответы по жалобам, связанным с мониторингом резонансных новостей в СМИ. Своевременный подсчёт премий по доп. задачам.",
                "review_id": 4154651703,
                "score": 3.9562646547953286
            },
            {
                "ID_reviewer": 6183,
                "ID_under_review": 6185,
                "review": "- прекрасный руководитель. Располагает к себе, дружелюбна и в то же время строго следит за дисциплиной и качеством работы. К всегда можно обратиться за помощью и получить её.",
                "review_id": 317703354,
                "score": 4.186444183190663
            },
            {
                "ID_reviewer": 6255,
                "ID_under_review": 6185,
                "review": "Лучший руководитель, которого только можно желать. Внимательная, справедливая, отзывчивая и с фантастическими навыками всё просчитывать и структурировать. За прошедший год, успешно поднимает эффективность отдела и стимулирует личный рост среди рядового состава.",
                "review_id": 4030999248,
                "score": 4.333634038766225
            },
            {
                "ID_reviewer": 6196,
                "ID_under_review": 6185,
                "review": "может быть строгой, чётко выражает свои мысли, у неё всё по полочкам. Даёт возможность проявить себя, держит руку на пульсе отдела. Я очень благодарна ей за оказанное доверие и все те задачи, которые она мне поручала. Это во многом мне помогло и ещё будет полезным в ближайшем будущем на новом месте. Я очень рада была работать под её руководством и многому научилась!",
                "review_id": 1491761476,
                "score": 4.000800172487895
            },
            {
                "ID_reviewer": 6428,
                "ID_under_review": 6185,
                "review": "Руководители бывают разные, а такая одна. Рад и доволен работать под её начальством. Способна круглосуточно как поддержать, так и направить. Опытна, рассудительна, умеет объяснить и умеет выслушать.",
                "review_id": 3628013513,
                "score": 3.928500254948934
            },
            {
                "ID_reviewer": 115352,
                "ID_under_review": 6185,
                "review": "С мы взаимодействуем по задачам разработки. всегда подскажет, объяснит: по рабочим процессам, по постановке задач. настоящий знаток модерации.",
                "review_id": 1577079034,
                "score": 3.838374972343445
            },
            {
                "ID_reviewer": 66144,
                "ID_under_review": 6185,
                "review": "Немного дополню свой отзыв по итогам нескольких месяцев, в течение которых мне удалось поработать с над совместным проектом - лекцией для модераторов и агентов. В ходе работы показала себя ещё и как очень добросовестный человек, радеющий за общее дело и стремящийся организовать и провести всё на высоком уровне! Предварительная подготовка и наши рабочие созвоны дали свои плоды, и мероприятие действительно полностью удалось, во многом благодаря именно стараниям :-)",
                "review_id": 3285039609,
                "score": 3.5470532178878784
            },
            {
                "ID_reviewer": 6196,
                "ID_under_review": 6185,
                "review": "Вместе с мы работаем над культурным кодом : брейнштормы, онлайн и оффлайн активностьи, статьи. — спец по внезапным креативным идеям, табличкам, визуалу, циферкам, контент плану и статьям. Она как креативное агентство в одном лице, нет равных :)",
                "review_id": 64882054,
                "score": 3.6328652103741965
            },
            {
                "ID_reviewer": 117194,
                "ID_under_review": 6185,
                "review": "Команда модерации быстро подключалась в задачи фестиваля, даже имея мало фактуры и времени на разгон процессов. Команда собрала ценную статистику по тону обратной связи от пользователей в соцсетях фестиваля — благодаря этой работе мы могли оперативно реагировать, отслеживать и отрабатывать массовый негатив. На следующем фестиваля мы точно хотим повторить эту практику с командой .",
                "review_id": 2212066774,
                "score": 4.004038035869598
            },
            {
                "ID_reviewer": 6176,
                "ID_under_review": 6185,
                "review": "В обращалась к с заказом на расшифровку видео для команды . Всё было понятно, чётко, быстро и точно. Очень понравилось, придём ещё при случае :)",
                "review_id": 1527664678,
                "score": 4.15433790286382
            },
            {
                "ID_reviewer": 9259,
                "ID_under_review": 6185,
                "review": "Спасибо за оперативность в нахождении ресурсов для разных функций продукта масок! Твои ребята очень хорошо справляются со своими задачами.",
                "review_id": 1925938152,
                "score": 4.651649832725525
            },
            {
                "ID_reviewer": 22547,
                "ID_under_review": 6185,
                "review": "Благодарю за высокую вовлеченность и оперативную обратную связь по всем задачам. Самое важное — помогла быстро и четко решить задачу с аккредитацией журналистов на . Благодаря ее команде мы аккредитовали около 800 журналистов в срок, это большой объем работы, учитывая сложность системы.",
                "review_id": 1093962913,
                "score": 4.047831078370412
            },
            {
                "ID_reviewer": 40374,
                "ID_under_review": 6185,
                "review": "Работали вместе с над проектом по модерации и выводу роликов на экраны . В сжатые сроки Людмиле удалось нанять и заонбордить группу по модерации контента. Она всегда была на связи для решения всех вопросов, даже в свой отпуск (прошу прощения)). Всё супер!",
                "review_id": 3120749052,
                "score": 4.384641925493876
            }
        ],
        "worker_id": 6185
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень экспертизы и умение решать сложные задачи",
                "confirmation": "На тебя можно положиться. Спасибо! С удобно и легко взаимодействовать, так как, даже если кратко описать задачу, он сделает ровно то, что нужно и в отличном качестве с вниманием к деталям."
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Высокий уровень ответственности и быстрая реакция на вопросы",
                "confirmation": "Переодически работаем с над совместными задачами. Хочу отметить высокий уровень ответственности и быструю реакцию на любой вопрос, вовлеченность в рабочие процессы и умение найти решение для любой задачи."
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Умение объяснять сложные вещи и оперативно реагировать на вопросы",
                "confirmation": "У меня очень хороший опыт работы с , он всегда помогает, выручает в самых сложных ситуациях, объясняет вещи, в которые мне сложно вникнуть, я очень люблю с ним работать."
            },
            {
                "competency": "Адаптивность",
                "score": 5,
                "reason": "Умение оперативно реагировать на вопросы и решать нетривиальные задачи",
                "confirmation": "Готов оперативно вникать в актуальные потребности и решать нетривиальные задачи. Также отмечу непрерывный мониторинг текущих процессов, в которые вовлечен, что позволяет оптимизировать сроки решения задач."
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Умение найти решение для любой задачи и оперативно реагировать на вопросы",
                "confirmation": "Переодически работаем с над совместными задачами. Хочу отметить высокий уровень ответственности и быструю реакцию на любой вопрос, вовлеченность в рабочие процессы и умение найти решение для любой задачи."
            }
        ],
        "hard_skills": [
            "автоматизация",
            "электролаборатория",
            "системы управления освещением",
            "электрические системы",
            "слаботочные системы",
            "ИБП"
        ],
        "score": 5.0,
        "summary": "Сотрудник демонстрирует высокий уровень профессионализма, экспертности и ответственности в своей работе. Он оперативно решает сложные задачи, обладает глубокими знаниями в области автоматизации и электрических систем, и всегда готов помочь коллегам. Сотрудник также проявляет инициативу в улучшении процессов взаимодействия с подрядчиками и внутри команды.",
        "useful_reports": [
            {
                "ID_reviewer": 115612,
                "ID_under_review": 25098,
                "review": "Всё прошло отлично, очень помогал на стадии настройки мультимедиа залов в и (), все проблемы которые возникали при настройке были оперативно совместно решены.",
                "review_id": 1242962699,
                "score": 3.651506721973419
            },
            {
                "ID_reviewer": 150161,
                "ID_under_review": 25098,
                "review": "Настоящий профессионал и просто гуру автоматизации, даешь исчерпывающие ответы на наши вопросы и массу полезной информации. Всегда рады видеть в нашем отделе)",
                "review_id": 4217439598,
                "score": 4.258358001708984
            },
            {
                "ID_reviewer": 9855,
                "ID_under_review": 25098,
                "review": "Работали вместе над задачей: по проверки электролабораторией на объекте. , оперативно реагировал на все вопросы. Буду рад дальнейшему сотрудничеству.",
                "review_id": 2958408949,
                "score": 3.922106981277466
            },
            {
                "ID_reviewer": 17662,
                "ID_under_review": 25098,
                "review": "Привет, ! Твои глубокие экспертные знания, подход, и ответственность, дают уверенность в выполнении даже самых сложных задач. На тебя можно положиться. Спасибо!",
                "review_id": 3663793679,
                "score": 4.244635224342346
            },
            {
                "ID_reviewer": 16786,
                "ID_under_review": 25098,
                "review": "С удобно и легко взаимодействовать, так как, даже если кратко описать задачу, он сделает ровно то, что нужно и в отличном качестве с вниманием к деталям.",
                "review_id": 1660321263,
                "score": 3.7733250657717385
            },
            {
                "ID_reviewer": 54954,
                "ID_under_review": 25098,
                "review": "В первую очередь выделю высокую степень экспертизы в своей области. Готов оперативно вникать в актуальные потребности и решать нетривиальные задачи. Также отмечу непрерывный мониторинг текущих процессов, в которые вовлечен, что позволяет оптимизировать сроки решения задач.",
                "review_id": 3309132845,
                "score": 3.6315623919169107
            },
            {
                "ID_reviewer": 20102,
                "ID_under_review": 25098,
                "review": "Привет! Спасибо за помощь в реализации проектов , - ПНР и мелкий ремонт системы управления освещением. Благодаря твоим телефонным консультациям была восстановлена работа освещения на (3 эт.), (5 эт., замена шлюза).",
                "review_id": 3033987741,
                "score": 4.38730917374293
            },
            {
                "ID_reviewer": 57461,
                "ID_under_review": 25098,
                "review": "Взаимодействовал с в период моей работы в эксплуатации офиса платформы. профессионал своего дела, я подчерпнул много знаний и навыков из общения с ним.",
                "review_id": 3605390883,
                "score": 4.182000478108724
            },
            {
                "ID_reviewer": 34892,
                "ID_under_review": 25098,
                "review": "Переодически работаем с над совместными задачами. Хочу отметить высокий уровень ответственности и быструю реакцию на любой вопрос, вовлеченность в рабочие процессы и умение найти решение для любой задачи. Всё всегда в позитивном ключе :)",
                "review_id": 1071666688,
                "score": 4.245112260182698
            },
            {
                "ID_reviewer": 16195,
                "ID_under_review": 25098,
                "review": "Совместно с занимаемся подсветкой перехода в , Красном мосту и в Всегда получается все очень оперативно и круто С удовольствием буду сотрудничать дальше",
                "review_id": 1861387728,
                "score": 4.3055969675381975
            },
            {
                "ID_reviewer": 60790,
                "ID_under_review": 25098,
                "review": ", совместная работа по задачам замены светильников в была реализована совместными усилиями качественно и в срок. Ты показал профессиональный подход в решении технических вопросов при подключении освещения центрального лобби и в управлении подрядчиком.",
                "review_id": 1282348221,
                "score": 4.226997057596843
            },
            {
                "ID_reviewer": 10250,
                "ID_under_review": 25098,
                "review": "обладает максимальной компетентностью в вопросах электрических, слаботочных систем и автоматизации. В любое время суток консультирует и помогает по всем сложным проблемам и задачам. Вовлекается и ищет решение для создания наиболее технологичных офисов нашей компании.",
                "review_id": 3031650271,
                "score": 4.2123154401779175
            },
            {
                "ID_reviewer": 3853,
                "ID_under_review": 25098,
                "review": "У меня очень хороший опыт работы с , он всегда помогает, выручает в самых сложных ситуациях, объясняет вещи, в которые мне сложно вникнуть, я очень люблю с ним работать. Он самый компетентный, отзывчивый и ответственный. Спасибо ему большое за такой профессионализм и отношение к делу!",
                "review_id": 393225520,
                "score": 4.0930248101552325
            },
            {
                "ID_reviewer": 134911,
                "ID_under_review": 25098,
                "review": "1. Вместе работали над эксплуатацией и демонтажом павильона , подбором ИБП для STORE ЗИНГЕР 2. Была. Помог подобрать ИБП для Store ЗИНГЕР, помог проконтролировать и организовать оперативный демонтаж электрощитового оборудования, осветительного оборудования из павильона .; 3. Совместная работа проходила очень слаженно и оперативно. На все возникающие вопросы и трудности всегда реагировал и помогал решить. 4. Не могу точно сказать, на момент все хорошо.",
                "review_id": 36054879,
                "score": 3.7514015634854636
            },
            {
                "ID_reviewer": 60790,
                "ID_under_review": 25098,
                "review": ", привет! У тебя, на мой взгляд, достаточно большой опыт и знания в твоей работе. Так же ты видишь и соприкасаешься с работой коллег по отделу. Может у тебя есть предложения по улучшению коммуникаций и взаимодействий с подрядчиками и коллегами внутри отдела? Думаю твои предложения могут улучшить процессы взаимодействия как в команде так и с подрядчиками.",
                "review_id": 312825524,
                "score": 3.6087968349456787
            }
        ],
        "worker_id": 25098
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень профессионализма, оперативность и качество работы",
                "confirmation": "Высокий профессионализм, максимально структурированная работа и серьёзный подход к любой задаче."
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Ответственный подход к работе, принятие активного участия в решении задач",
                "confirmation": "показывает себя как дисциплинированный сотрудник, с ответственностью подходит к работе, принимает активное участие в решении различных рабочих задач, всегда на связи и готова поддержать команду."
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Хорошая коммуникация, оперативные ответы и четкое изложение информации",
                "confirmation": "Оперативно реагирует на запросы нашей команды, внятно и чётко консультирует и в целом оказывает всевозможную поддержку :)"
            },
            {
                "competency": "Лидерство",
                "score": 5,
                "reason": "Умение руководить командой, распределять обязанности и давать условия для работы",
                "confirmation": "Как руководитель умеет чётко составить план работы, распределить обязанности и дать те условия, которые необходимы команде для работы."
            },
            {
                "competency": "Адаптивность",
                "score": 4,
                "reason": "Способность быстро адаптироваться к новым задачам и ситуациям",
                "confirmation": "Растущий и развивающийся сотрудник. В рамках своей зоны ответственности показала высокий результат в построении процессов внутри команды и процессов вокруг команды (рабочие инструменты)."
            },
            {
                "competency": "Саморазвитие",
                "score": 4,
                "reason": "Желание развиваться и улучшать свои навыки",
                "confirmation": "Растущий и развивающийся сотрудник. В рамках своей зоны ответственности показала высокий результат в построении процессов внутри команды и процессов вокруг команды (рабочие инструменты)."
            },
            {
                "competency": "Целеустремленность",
                "score": 4,
                "reason": "Умение ставить цели и достигать их",
                "confirmation": "За этот год отлично показала себя как развивающийся сотрудник и достигла новой должности :)"
            },
            {
                "competency": "Инициативность",
                "score": 4,
                "reason": "Принятие инициативы в решении задач и проблем",
                "confirmation": "Трудно вспомнить сколько раз оперативно приходила на помощь, шла на встречу при решении горящих вопросов и помогала разобраться в любых проблемах."
            }
        ],
        "hard_skills": [
            "верификация",
            "разметка гос сообществ",
            "взаимодействие с гос структурами"
        ],
        "score": 4.5,
        "summary": "Сотрудник демонстрирует высокий профессионализм и оперативность в решении задач, особенно в области верификации и взаимодействия с командой. Коллеги ценят его конструктивный подход, четкость в общении и способность находить решения в рамках существующих правил. Сотрудник также показывает себя как ответственный и дисциплинированный, с хорошей экспертизой в своей области и способностью эффективно взаимодействовать с командой и заказчиками.",
        "useful_reports": [
            {
                "ID_reviewer": 11704,
                "ID_under_review": 6159,
                "review": ", привет! Моя ОС о взаимодействии с тобой исключительно позитивная - ты помогла мне решить проблему с верификацией, с которой я очень долго мучалась. спасибо за отзывчивость, понимание и конструктивный подход!",
                "review_id": 568122216,
                "score": 4.425244967142741
            },
            {
                "ID_reviewer": 54834,
                "ID_under_review": 6159,
                "review": "Работать с командой верификации стало намного комфортнее и спокойнее, благодаря ! Трудно вспомнить сколько раз оперативно приходила на помощь, шла на встречу при решении горящих вопросов и помогала разобраться в любых проблемах. Спасибо большое за работу, надеюсь, на дальнейшее сотрудничество",
                "review_id": 2158569025,
                "score": 3.7714264194170632
            },
            {
                "ID_reviewer": 68596,
                "ID_under_review": 6159,
                "review": "Большое спасибо за совместную работу и всегда оперативное решение наших непростых кейсов. Благодарен за отзывчивость и профессионализм!",
                "review_id": 3324709298,
                "score": 3.91866672039032
            },
            {
                "ID_reviewer": 68326,
                "ID_under_review": 6159,
                "review": "Обращалась к за консультацией по верификации сообщества для КА моего портфеля. очень оперативно и подробно рассказала про все этапы данного процесса и предоставила инструкции. Благодарю ей за профессионализм и отзывчивость:)",
                "review_id": 3950483417,
                "score": 4.32631794611613
            },
            {
                "ID_reviewer": 39805,
                "ID_under_review": 6159,
                "review": "Высокий профессионализм, максимально структурированная работа и серьёзный подход к любой задаче. Особенно хочется отметить - желание найти решение вопроса в рамках существующих правил и с наименьшими издержками для всех заинтересованных.",
                "review_id": 1301050553,
                "score": 4.384341220060985
            },
            {
                "ID_reviewer": 4146,
                "ID_under_review": 6159,
                "review": "показывает себя как дисциплинированный сотрудник, с ответственностью подходит к работе, принимает активное участие в решении различных рабочих задач, всегда на связи и готова поддержать команду. Хочу отдельно отметить тщательный подход к составлению руководств к работе и презентаций для выступлений.",
                "review_id": 2802876194,
                "score": 4.292106072107951
            },
            {
                "ID_reviewer": 22219,
                "ID_under_review": 6159,
                "review": "-- настоящий профессионал своего дела. Как руководитель умеет чётко составить план работы, распределить обязанности и дать те условия, которые необходимы команде для работы.",
                "review_id": 3678729134,
                "score": 3.674493054548899
            },
            {
                "ID_reviewer": 11080,
                "ID_under_review": 6159,
                "review": "Ценю четкость взаимодействия и структурность проектов, приятно осозновать что коллеги поддерживают высокий уровень рабочих процессов и качество выполнения своих задач!",
                "review_id": 2942426103,
                "score": 4.779870470364888
            },
            {
                "ID_reviewer": 75542,
                "ID_under_review": 6159,
                "review": "Оперативно реагирует на запросы нашей команды, внятно и чётко консультирует и в целом оказывает всевозможную поддержку :)",
                "review_id": 2805722749,
                "score": 4.592165450255076
            },
            {
                "ID_reviewer": 4556,
                "ID_under_review": 6159,
                "review": "Приятное взаимодействие. имеет хорошую экспертизу в своей зоне ответственности. По пересекающимся вопросам всегда приходит с полным исследованием по кейсу, с бекграундом по документам и обращениям, предлагает варианты решения и предложения по дальнейшему взаимодействию по вопросу.",
                "review_id": 2837081690,
                "score": 3.921944479147593
            },
            {
                "ID_reviewer": 4782,
                "ID_under_review": 6159,
                "review": "Растущий и развивающийся сотрудник. В рамках своей зоны ответственности показала высокий результат в построении процессов внутри команды и процессов вокруг команды (рабочие инструменты). Существенно развилась во внешних коммуникативных навыках со смежными командами и заказчикам. Зона роста -- предметность и конкретность слов, не уходить в сторону и пространственные обсуждения/рассуждения, придерживаться повестки и таймингов. Так держать!",
                "review_id": 3583826704,
                "score": 3.74771116177241
            },
            {
                "ID_reviewer": 6164,
                "ID_under_review": 6159,
                "review": "очень ответственный специалист и управленец в своей области. С широкой экспертизой по вопросам верификации, разметки гос сообществ, взаимодействия с гос структурами.",
                "review_id": 2685147338,
                "score": 4.3899209300676985
            },
            {
                "ID_reviewer": 48020,
                "ID_under_review": 6159,
                "review": "У меня исключительно позитивный опыт взаимодействия. Очень рада совместному сотрудничеству! И отдельная благодарность за помощь в верификации наших партнеров:)",
                "review_id": 659297351,
                "score": 4.669555584589641
            },
            {
                "ID_reviewer": 54358,
                "ID_under_review": 6159,
                "review": "приятный в общении человек, с хорошо развитыми профессиональными качествами. Внимательна к задачам. Только положительные оценки и впечатление.",
                "review_id": 2989764315,
                "score": 4.415475567181905
            },
            {
                "ID_reviewer": 18482,
                "ID_under_review": 6159,
                "review": "Очень хорошо справляется со своими обязанностями, за этот год отлично показала себя как развивающийся сотрудник и достигла новой должности :) Отзывчива, трудолюбива и просто крутой человек)",
                "review_id": 2097693987,
                "score": 4.321523487567902
            }
        ],
        "worker_id": 6159
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень профессионализма отмечен в нескольких отзывах",
                "confirmation": "настоящий профессионал своего дела, всегда оперативно помогает решать вопросы, грамотно консультирует с документами, договорами"
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Ответственность отмечена в нескольких отзывах",
                "confirmation": "Отмечаю высокую ответственность и неизменную помощь в этом ключевом для нас процессе."
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Хорошая коммуникация отмечена в нескольких отзывах",
                "confirmation": "Твоя поддержка очень ценна, надеюсь, что нам и дальше удастся поработать вместе!"
            },
            {
                "competency": "Таймменеджмент",
                "score": 5,
                "reason": "Высокая скорость ответа и выполнения задач",
                "confirmation": "Скорость ответа на поставленные запросы - высокая, Скорость выполнения задач - высокая"
            },
            {
                "competency": "Адаптивность",
                "score": 5,
                "reason": "Способность работать в сложных ситуациях",
                "confirmation": "выручила нас своим профессионализмом и умением выходить из сложных ситуаций"
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Высокая мотивация и готовность помочь",
                "confirmation": "Она высокомотивированный, высококвалифицированный профессионал, всегда готова прийти на помощь"
            }
        ],
        "hard_skills": [
            "документооборот",
            "договоры",
            "операционные процессы",
            "контроль доступности сервиса",
            "закупки ПО",
            "международные платежи"
        ],
        "score": 5.0,
        "summary": "Краткое резюме: Сотрудница демонстрирует высокий уровень профессионализма, оперативно решая сложные задачи и поддерживая коллег в трудных ситуациях. Она обладает отличными компетенциями и знаниями в своей области, всегда готова помочь и подсказать. Её работа характеризуется четкостью, структурностью и системностью, что делает её ценным сотрудником в команде.",
        "useful_reports": [
            {
                "ID_reviewer": 16431,
                "ID_under_review": 18480,
                "review": "помогала в оформлении 5+ финансовых тасок - все закончились успешно: - помогала находить нужные контакты - доводила задачи до финала - поддерживала в сложных ситуациях всё топ!",
                "review_id": 279354834,
                "score": 4.545955240726471
            },
            {
                "ID_reviewer": 53102,
                "ID_under_review": 18480,
                "review": "настоящий профессионал своего дела, всегда оперативно помогает решать вопросы, грамотно консультирует с документами, договорами, причем даже когда всё в огне, в любое время!",
                "review_id": 419316000,
                "score": 4.598140716552734
            },
            {
                "ID_reviewer": 27060,
                "ID_under_review": 18480,
                "review": "С мы работали над одной из самых сложных задач по документообороту – договору с . очень выручила нас своим профессионализмом и умением выходить из сложных ситуаций, так как такой договор мы делали впервые и было очень много нюансов. Будем ради поработать еще с таким крутым специалистом!",
                "review_id": 4114069851,
                "score": 4.164054254690806
            },
            {
                "ID_reviewer": 14429,
                "ID_under_review": 18480,
                "review": "помогала нам решить проблему с приобретением ПО. Задачу решили очень оперативно и без лишних проблем. Все очень понравилось. большое спасибо)",
                "review_id": 2894666513,
                "score": 3.6510916550954184
            },
            {
                "ID_reviewer": 52304,
                "ID_under_review": 18480,
                "review": "Благодарен за поддержку операционных процессов Проектного офиса (контроль доступности сервиса coda.io). Отмечаю высокую ответственность и неизменную помощь в этом ключевом для нас процессе. Спасибо!",
                "review_id": 3629859279,
                "score": 4.119546910127004
            },
            {
                "ID_reviewer": 114147,
                "ID_under_review": 18480,
                "review": "Мы с работали над закупками ПО для нашей команды (, , ). Она высокомотивированный, высококвалифицированный профессионал, всегда готова прийти на помощь, включается в полную силу в решение возникающих проблем, всегда готова помочь, подсказать, разрулить любой вопрос. Вклад её работы в успешность и своевременность наших закупок сложно переоценить, она готова ломать стены и сворачивать горы ради успеха общего дела. Совместно поработать готов и раз, и ещё раз, и ещё много много раз.",
                "review_id": 342623577,
                "score": 3.665746291478475
            },
            {
                "ID_reviewer": 3761,
                "ID_under_review": 18480,
                "review": "всегда демонстрирует отличные компетенции и знания в своей области, оперативно помогает в решении вопросов, все четко и в срок. Спасибо большое за командную работу!",
                "review_id": 98024664,
                "score": 4.419942518075307
            },
            {
                "ID_reviewer": 113891,
                "ID_under_review": 18480,
                "review": ", я очень рада, что нам довелось так активно поработать вместе в этом году! Спасибо тебе за то, что всегда оперативно приходишь на помощь, даже когда мы приходим с самыми глупыми вопросами.. Твоя поддержка очень ценна, надеюсь, что нам и дальше удастся поработать вместе!",
                "review_id": 4134499435,
                "score": 4.543520390987396
            },
            {
                "ID_reviewer": 55437,
                "ID_under_review": 18480,
                "review": "Привет! Общая оценка - 10/10 Помощь по рабочим вопросам - 10/10 Скорость ответа - 10/10 Дружелюбность - 10/10 Исполнительна, оперативна, эффективна, коммуникативна. Все вопросы решаются максимально быстро и качественно. Рада работать вместе!)",
                "review_id": 4055770740,
                "score": 4.5174427429835005
            },
            {
                "ID_reviewer": 1389,
                "ID_under_review": 18480,
                "review": "Привет! По работе с : 1. Скорость ответа на поставленные запросы - высокая 2. Скорость выполнения задач - высокая 3. Доброжелательность, открытость, взаимовыручка.",
                "review_id": 4138755320,
                "score": 3.836106797059377
            },
            {
                "ID_reviewer": 23546,
                "ID_under_review": 18480,
                "review": "С приятно работать, она всегда доброжелательная, ответственная, наши совместные задачи проходят быстро и без каких либо проблем. И с коммуникацией все прекрасно, так что заслуживает высокой оценки!",
                "review_id": 3369473951,
                "score": 4.48923538128535
            },
            {
                "ID_reviewer": 35256,
                "ID_under_review": 18480,
                "review": ", привет! С тобой мы регулярно взаимодействуем в части международных платежей через платежных агентов Группы. Ты всегда четко и емко формулируешь задачу, присылаешь документы и информацию, чтобы моя команда отработала поставленный запрос. От лица всей своей команды выражаю общую благодарность за совместные полгода работы, за твой профессионализм, и всегда дружелюбную и позитивную коммуникацию. Спасибо!",
                "review_id": 2738082035,
                "score": 4.089157402515411
            },
            {
                "ID_reviewer": 35290,
                "ID_under_review": 18480,
                "review": "Привет! В этом году плотно работали с на нескольких спецпроектах, за что я ей очень благодарен. Каждый раз это было сложно и стрессово, но всегда была максимально погружена в процессы и помогала на каждом этапе проекта. К тому же, очень отзывчивая и приятная коллега! Спасибо, !",
                "review_id": 4034493721,
                "score": 3.9148960411548615
            },
            {
                "ID_reviewer": 11080,
                "ID_under_review": 18480,
                "review": "Feedback по итогам работы в H1 2024 - позитивный. Выражаю благодарность за совместную работу, прозрачные процессы взаимодействия, заметный результат и каждый реализованный проект!",
                "review_id": 298030755,
                "score": 4.858989874521892
            },
            {
                "ID_reviewer": 11080,
                "ID_under_review": 18480,
                "review": "- огромные профессионал, работать с которым позитивный опыт: четкость взаимодействия, структурность в подходе к работе, системность в задачах - именно то что я ценю в коллегах! Спасибо за помощь во всех проектах!",
                "review_id": 2642608764,
                "score": 4.713289022445679
            }
        ],
        "worker_id": 18480
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень профессионализма демонстрируется в отзывах, где коллеги отмечают ее умение решать сложные задачи, грамотно управлять человеческими ресурсами и быть ответственным и исполнительным сотрудником.",
                "confirmation": "Выдающийся профессионал, и я горжусь тем, что имею возможность работать в одном подразделении с такой коллегой."
            },
            {
                "competency": "Инициативность",
                "score": 5,
                "reason": "Инициативность проявляется в отзывах, где коллеги отмечают ее способность брать на себя новые задачи, предлагать новые идеи и быть инициатором проектов.",
                "confirmation": "была инициатором и организатором со стороны команды Product day Модерации"
            },
            {
                "competency": "Лидерство",
                "score": 5,
                "reason": "Лидерские качества демонстрируются в отзывах, где коллеги отмечают ее способность управлять командой, мотивировать сотрудников и быть примером для подражания.",
                "confirmation": "Активный лидер, оперативно решающий любую сложную задачу, грамотно управляя человеческими ресурсами."
            },
            {
                "competency": "Таймменеджмент",
                "score": 5,
                "reason": "Умение управлять временем демонстрируется в отзывах, где коллеги отмечают ее способность работать под давлением, управлять несколькими проектами одновременно и быть пунктуальной.",
                "confirmation": "Всегда точно в срок и напомнит про сроки остальным участникам проектов."
            },
            {
                "competency": "Адаптивность",
                "score": 5,
                "reason": "Адаптивность демонстрируется в отзывах, где коллеги отмечают ее способность быстро адаптироваться к новым ситуациям, быть гибкой и открыта для новых идей.",
                "confirmation": "Оперативность, гибкость решений, грамотные советы и вовлечённость на 100%."
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Ответственность демонстрируется в отзывах, где коллеги отмечают ее способность брать на себя ответственность за свои действия, быть надежным и исполнительным сотрудником.",
                "confirmation": "Ответственный, чёткий и исполнительный сотрудник."
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Целеустремленность демонстрируется в отзывах, где коллеги отмечают ее способность ставить цели и достигать их, быть мотивированной и результатоориентированной.",
                "confirmation": "Целостная и неравнодушна, готова к новым форматам и 'нести' их в команду, помогать реализовывать."
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Умение общаться демонстрируется в отзывах, где коллеги отмечают ее способность эффективно общаться с командой, быть открытым и доступным для обратной связи.",
                "confirmation": "Приятная в общении и коммуникации"
            }
        ],
        "hard_skills": [
            "проектирование",
            "организация",
            "управление",
            "разработка",
            "анализ",
            "планирование",
            "контроль",
            "мониторинг",
            "разработка чат-ботов"
        ],
        "score": 5.0,
        "summary": "Коллеги и руководители характеризуют сотрудника как ответственного, энергичного и грамотного лидера, который умеет эффективно решать сложные задачи, управлять командой и развивать подчинённых. Она обладает отличными организаторскими навыками, всегда готова помочь и делиться своими знаниями, а также справедливо оценивает вклад каждого сотрудника в работу.",
        "useful_reports": [
            {
                "ID_reviewer": 6433,
                "ID_under_review": 6164,
                "review": "Активный лидер, оперативно решающий любую сложную задачу, грамотно управляя человеческими ресурсами. Позитивная и энергичная. Всегда идёт навстречу и помогает в реализации идей, даёт интересные задачи.",
                "review_id": 3020307867,
                "score": 4.352222820123036
            },
            {
                "ID_reviewer": 6327,
                "ID_under_review": 6164,
                "review": "наглядно демонстрировала свои скилы при организации совместных проектов, продуктивно и не забывая о мелочах. В частности, весь \"круглый стол\" держался на её хрупких плечах.",
                "review_id": 946429056,
                "score": 3.7518442471822104
            },
            {
                "ID_reviewer": 31266,
                "ID_under_review": 6164,
                "review": "— мой руководитель. Несмотря на свой карьерный рост и увеличение обязанностей, она остаётся чутким и ответственным человеком. всегда готова подсказать и прийти на помощь. Она помогает как в текущей работе, так и в освоении новых навыков. Желаю ей крепких нервов и успехов!",
                "review_id": 1607931276,
                "score": 3.5690159996350608
            },
            {
                "ID_reviewer": 4782,
                "ID_under_review": 6164,
                "review": "Шерстяная волчара. В рамках поставленных задач, новых вызовов, эдхоков и внешних коммуникаций -- кратный рост компетенций и вовлеченности в операционные процессы. Так держать!",
                "review_id": 67812454,
                "score": 3.835667888323466
            },
            {
                "ID_reviewer": 4556,
                "ID_under_review": 6164,
                "review": "перемалывает большие объемы информации, умеет выделить суть и структурировать проект. Всегда точно в срок и напомнит про сроки остальным участникам проектов. Требовательна к себе и ждет того же от остальных. Справедливо оценивает вклад каждого сотрудника в работу.",
                "review_id": 2005945529,
                "score": 4.106106539567311
            },
            {
                "ID_reviewer": 6307,
                "ID_under_review": 6164,
                "review": "Мы работали вместе до весны 2023 года. — чуткий руководитель, всегда готовая помочь и поделиться своими знаниями. радеет за каждого члена команды и заинтересована в развитии подчинённых. Грамотно использует свои хард- и софт-скиллы. Ответственный, чёткий и исполнительный сотрудник.",
                "review_id": 4199226845,
                "score": 4.459008594353993
            },
            {
                "ID_reviewer": 4701,
                "ID_under_review": 6164,
                "review": "очень ответственна, внимательна к деталям, всегда нацелена на результат. О нашем взаимодействии могу сказать только хорошее - готова придти на помощь в любой момент, да чего уж там - в любое время суток) Во многом благодаря именно наша адаптация после присоединения к депортаменту проходит мягче и комфортнее.",
                "review_id": 3478435942,
                "score": 3.5963473320007324
            },
            {
                "ID_reviewer": 13652,
                "ID_under_review": 6164,
                "review": "спасла наши трансляции на — в кратчайшие сроки собрала команду модераторов, забрифовала ребят, а во время самого фестиваля помогла в срочном порядке найти дополнительные силы, чтобы присмотреть на комментариями на внешней площадке. Благодаря важнейший московский прошел без сучка без задоринки, команда помогла предотвратить множество неприятных ситуаций, связанных со спамом и злопыхателями-комментаторами. Буду очень рада поработать с снова.",
                "review_id": 1438181829,
                "score": 4.19434901078542
            },
            {
                "ID_reviewer": 43939,
                "ID_under_review": 6164,
                "review": ", спасибо тебе за твой энтузиазм и участливость в работе над Расписанием! :) Ты даёшь нам массу отличного фидбека, всегда подробно и ёмко отвечаешь на вопросы, это очень-очень здорово!",
                "review_id": 3488976824,
                "score": 4.275555372238159
            },
            {
                "ID_reviewer": 66144,
                "ID_under_review": 6164,
                "review": "Хочу лишь слегка дополнить свой предыдущий отзыв по итогам двух прошедших месяцев и поблагодарить за предоставленную возможность принять участие в нескольких совместных проектах с коллегами, а также за приглашение на . Участие в рабочих проектах и исследованиях дало мне ценный опыт работы в команде и помогло раскрыть свои способности, а посещение помогло ближе познакомиться с коллегами и лучше понять наши цели и задачи работы! Без всё это было бы для меня невозможным.",
                "review_id": 4267413456,
                "score": 3.7804187337557473
            },
            {
                "ID_reviewer": 33118,
                "ID_under_review": 6164,
                "review": "Огромное спасибо за оперативность, гибкость решений, грамотные советы и вовлечённость на 100%. Рада оказаться в одной команде!",
                "review_id": 2999641041,
                "score": 4.217359244823456
            },
            {
                "ID_reviewer": 16202,
                "ID_under_review": 6164,
                "review": ", привет! С тобой приятно работать и двигать наш проект Расписания в светлое будущее. Отдельный респект за то, что вызвылась первым подопытным кроликом и до сих пор ведешь расписание в двух системах.",
                "review_id": 1826054165,
                "score": 4.2478034893671675
            },
            {
                "ID_reviewer": 53025,
                "ID_under_review": 6164,
                "review": "была инициатором и организатором со стороны команды Product day Модерации . максимально вовлечена и неравнодушна, готова к новым форматам и \"нести\" их в команду, помогать реализовывать. четко формулирует желаемый результат и командно подходит к реализации! А еще очень приятная в общении и коммуникации)",
                "review_id": 1714118993,
                "score": 4.127251426378886
            },
            {
                "ID_reviewer": 13920,
                "ID_under_review": 6164,
                "review": "Поддержала инициативу с антикризисным мониторингом для модерации. Ответственно подошла к вопросу создания чат-бота и оперативно собрала рабочий чат, нашла специалистов для мониторинга и организовала созвон.",
                "review_id": 3475761901,
                "score": 4.276200135548909
            },
            {
                "ID_reviewer": 6374,
                "ID_under_review": 6164,
                "review": "Выдающийся профессионал, и я горжусь тем, что имею возможность работать в одном подразделении с такой коллегой.",
                "review_id": 282971451,
                "score": 3.9251967072486877
            }
        ],
        "worker_id": 6164
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень технической экспертизы и аналитических способностей",
                "confirmation": "По мимо лидерских качеств, обладает отличной технической экспертизой и аналитическими способностями, быстро находит решения различных задач."
            },
            {
                "competency": "Инициативность",
                "score": 5,
                "reason": "Проявление инициативы в решении проблем и предложении улучшений",
                "confirmation": "выступает с предложениями по улучшению приложения, умеет оперативно решать серьезные проблемы и принимать эффективные и простые решения в тех или иных технических моментах."
            },
            {
                "competency": "Лидерство",
                "score": 5,
                "reason": "Умение руководить командой и достигать поставленных целей",
                "confirmation": "отлично справляется со своими обязанностями руководителя! Если возникают сложности по задачам, подскажет и поможет разрешить их в краткие сроки."
            },
            {
                "competency": "Таймменеджмент",
                "score": 5,
                "reason": "Умение эффективно управлять временем и организовывать работу команды",
                "confirmation": "Благодаря граммотной декомпозиции каждый знал свой скоуп задач, а благодаря регулярным митам каждый знал чем занимается его сосед и к кому можно сходить в пересекающихся моментах."
            },
            {
                "competency": "Адаптивность",
                "score": 5,
                "reason": "Умение быстро адаптироваться к новым ситуациям и решать сложные проблемы",
                "confirmation": "хваткий подход к нетипичным проблемам помогает всем нам значительно улучшать качество приложения."
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Высокий уровень ответственности за результаты работы команды",
                "confirmation": "ответственный лид команды, умеет прожимать и достигать поставленных целей."
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Умение ставить и достигать целей, мотивировать команду",
                "confirmation": "Лидер команды ребята готовы идти за ним что важно для выполнения поставленых целей."
            },
            {
                "competency": "Саморазвитие",
                "score": 4,
                "reason": "Наличие потенциала для саморазвития и повышения квалификации",
                "confirmation": "Стоит прокачать менеджрский скил, и получить навыки системного управления."
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Умение эффективно общаться с командой и другими заинтересованными сторонами",
                "confirmation": "Коммуникации с Елисеем максимально комфортные, с ним очень приятно общаться"
            }
        ],
        "hard_skills": [
            "андроид приложение"
        ],
        "score": 4.888888888888889,
        "summary": "Елисей - отличный руководитель команды, который эффективно справляется со своими обязанностями, обладает отличной технической экспертизой и аналитическими способностями. Он умеет мотивировать команду, оперативно решать проблемы и принимать эффективные решения. Елисей также отличается своей коммуникабельностью, всегда готов помочь и объяснить сложные вещи простым языком.",
        "useful_reports": [
            {
                "ID_reviewer": 26495,
                "ID_under_review": 17439,
                "review": "отлично справляется с ролью руководителя команды. Всегда своевременно расскажет о новостях и предстоящих задачках, что способствует отличному понимаю, как у нас развивается поиск и как планировать загрузку на неделю. Совместная задачка у нас была только одна: экран поиска по клипам. С Елисеем мне более чем комфортно работать и надеюсь у нас будет больше совместных задач",
                "review_id": 3706069257,
                "score": 3.653502960999807
            },
            {
                "ID_reviewer": 54883,
                "ID_under_review": 17439,
                "review": "Комфортно работать с Елисеем! Отлично справляется со своими обязанностями руководителя! Если возникают сложности по задачам, подскажет и поможет разрешить их в краткие сроки.",
                "review_id": 3880646088,
                "score": 4.444184243679047
            },
            {
                "ID_reviewer": 40447,
                "ID_under_review": 17439,
                "review": "очень помогает при возникновении проблем и вопросов, предлагает наиболее оптимальные пути их решения Например, недавно он помог реализовать активность для конференции, подсказал самый простой и эффективный способ показа результатов С Елисеем максимально комфортно и приятно работать",
                "review_id": 614879772,
                "score": 4.354595859845479
            },
            {
                "ID_reviewer": 114877,
                "ID_under_review": 17439,
                "review": "С Елисеем было комфортно проводить дежурства по релизам, он обладает огромными знаниями по андроид приложению, проактивен, выступает с предложениями по улучшению приложения, умеет оперативно решать серьезные проблемы и принимать эффективные и простые решения в тех или иных технических моментах. всегда готов помочь и выполнить организационные работы по задачам",
                "review_id": 3538456525,
                "score": 3.797219177087148
            },
            {
                "ID_reviewer": 12238,
                "ID_under_review": 17439,
                "review": "С Елисеем вместе работаем в команде дежурных на андроид платформе: наше взаимодействие происходит максимально комфортно, на тебя можно положиться как на ответственного разработчика и быть спокойным за релиз. Мы всегда оперативно решаем вместе проблемы и вопросы раскатки, максимально вовлечен в процесс, старается его развивать, предлагает улучшения и быстро реагирует на инциденты.",
                "review_id": 3940320105,
                "score": 3.624188264211019
            },
            {
                "ID_reviewer": 3822,
                "ID_under_review": 17439,
                "review": "С пересекаемся в основном по линии дежурств по проекту и НЁХ-бастерк. И в обоих этих областях вклад неоценим. Его хваткий подход к нетипичным проблемам помогает всем нам значительно улучшать качество приложения. Также заслуживает отдельной похвалы способность доводить сложные решения до победного конца",
                "review_id": 2080571776,
                "score": 4.093294739723206
            },
            {
                "ID_reviewer": 40447,
                "ID_under_review": 17439,
                "review": "прекрасно себя показал в роли руководителя при разработке . Помогал разобраться во фронте работ, максимально быстро и подробно отвечал на возникающие вопросы. Был на связи 24/7 со всей командой, очень много помогал всем чем только мог. Коммуникации с Елисеем максимально комфортные, с ним очень приятно общаться",
                "review_id": 529909986,
                "score": 4.112841486930847
            },
            {
                "ID_reviewer": 15949,
                "ID_under_review": 17439,
                "review": "С мы много взаимодействовали в рамках хоббей, до этого я знал как хорошего разработчика, а теперь знаю ещё и как хорошего лида. Все вопросы (как технические так и продуктовые) решались оперативно, если у кого-то возникали трудности, то всегда можно было обратится к , который мог предложить вариант решения сам, или найти человека который смог бы помочь. Атмосфера внутри нашей стихийно-собранной фиче-команды всегда была комфортной и позитивной. Благодаря граммотной декомпозиции каждый знал свой скоуп задач, а благодаря регулярным митам каждый знал чем занимается его сосед и к кому можно сходить в пересекающихся моментах. Общаться с было комфортно по любым вопросам.",
                "review_id": 2384412214,
                "score": 3.807076891263326
            },
            {
                "ID_reviewer": 57275,
                "ID_under_review": 17439,
                "review": "С Елисеем плотно взаимодействовали в рамках подготовки хобби. Для меня было ценно, что он всегда имел \"холодную голову\", имел вопросы практически на все вопросы по всем необходимым направлениям. Всегда оперативно отвечал на вопросы, без напоминаний высылал ветки, смог четко и последовательно выстроить работу команды в период высокой нагрузки. Отдельно спасибо что звал тестировщиков на синки по задачам и багам. Точки роста: Возможно, быть чуть строже с продактами у которых плохо описан функционал/задачи. Продолжать повышать уровень реализации и привносить больше практик распределения зон ответственности/обязанности при работе со смежными командами.",
                "review_id": 2215325034,
                "score": 3.9570757349332175
            },
            {
                "ID_reviewer": 47187,
                "ID_under_review": 17439,
                "review": "С очень комфортно работать. Из сильных сторон , можно суверенностью отметить умение руководить командой. К всегда можно придти с вопросами по статусу задачек, с просьбой взять в приоритет какие-то баги, по спорным вопросам во время разработки, тестирования, запусков продуктовых экспов. Кроме того у отлично получается быть фича лидом, как пример во время разработка хобби был налажен хороший процесс коммуникаций с разработчиками. По мимо лидерских качеств, обладает отличной технической экспертизой и аналитическими способностями, быстро находит решения различных задач.",
                "review_id": 242031743,
                "score": 3.9563971956570945
            },
            {
                "ID_reviewer": 79666,
                "ID_under_review": 17439,
                "review": "является отличным профессионалом и лидером команды, с ним всегда очень просто взаимодействовать и коммуницировать. Всегда изъясняется доступно, какие-то сложные вещи может объяснить простым языком, готов к помощи, всегда ответит на самые странные и сложные вопросы, а его позитивный настрой, способствуют созданию благоприятной атмосферы в команде.",
                "review_id": 3812396703,
                "score": 3.789979716142019
            },
            {
                "ID_reviewer": 54883,
                "ID_under_review": 17439,
                "review": "Мне супер комфортно работать и взаимодействовать с Елисеем, также хочу выразить тебе благодарность за твою отзывчивость, помощь в работе (декомпозиции и разборе задач), за твою активность в моем развитии и поддержку в нужное время. Всегда можно положиться на тебя. Ты отличный руководитель!!!",
                "review_id": 1098437849,
                "score": 4.177082121372223
            },
            {
                "ID_reviewer": 48829,
                "ID_under_review": 17439,
                "review": "Взаимодействовали с в рамках запуска редизайна. В общении корректен, все понятно объяснял. Вопросы решались быстро. Взаимодействием остался доволен! О точках роста и слабых сторонах мне трудно судить, нужно более плотно поработать)",
                "review_id": 2103409475,
                "score": 4.21783463160197
            },
            {
                "ID_reviewer": 12491,
                "ID_under_review": 17439,
                "review": "Спасибо за идеи и доработки . За то, что ты заинтересован в том, как можно сократить время разработки и в твоей команде все под контролем",
                "review_id": 3862169084,
                "score": 4.282979091008504
            },
            {
                "ID_reviewer": 55683,
                "ID_under_review": 17439,
                "review": "ответственный лид команды, умеет прожимать и достигать поставленных целей. В этом году внес большой вклад в запуск хобби и смог организовать команду по направлению запустив проект первыми. Лидер команды ребята готовы идти за ним что важно для выполнения поставленых целей. Умеет заряжать команду эмпатией. Точки роста Стоит прокачать менеджрский скил, и получить навыки системного управления. Изучить техники мотивации и скил выделения бизнес ценности и приоритетов",
                "review_id": 3741181410,
                "score": 4.334178030490875
            }
        ],
        "worker_id": 17439
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень профессионализма, умение решать сложные задачи и работать с клиентами.",
                "confirmation": "Считаю профессионалом своего дела!"
            },
            {
                "competency": "Инициативность",
                "score": 4,
                "reason": "Готовность брать на себя ответственность и инициировать решения.",
                "confirmation": "Готовность принимать ответственность"
            },
            {
                "competency": "Умение решать конфликты",
                "score": 5,
                "reason": "Умение находить компромиссные решения и решать конфликты.",
                "confirmation": "Держишь удар, изобретаешь компромиссные решения, дожимаешь, контролируешь, нагружаешь задачами по делу."
            },
            {
                "competency": "Лидерство",
                "score": 5,
                "reason": "Высокий уровень лидерских качеств, умение мотивировать команду и выстраивать эффективное взаимодействие.",
                "confirmation": "Отличный руководитель. Лидерские качества и коммуникативные навыки позволяют успешно и эффективно выстраивать взаимодействия при решении поставленных и возникающих задач"
            },
            {
                "competency": "Таймменеджмент",
                "score": 4,
                "reason": "Умение эффективно управлять временем и приоритезировать задачи.",
                "confirmation": "Оперативен и пунктуален."
            },
            {
                "competency": "Адаптивность",
                "score": 4,
                "reason": "Готовность адаптироваться к меняющимся условиям и находить новые решения.",
                "confirmation": "Всегда открыт и готов ответить на вопросы."
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Высокий уровень ответственности, умение брать на себя обязательства и выполнять их.",
                "confirmation": "Ответственный, последовательный, неравнодушный и трудоспособный профессионал."
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Высокий уровень целеустремленности, умение ставить и достигать цели.",
                "confirmation": "Нацеленность на результат - выстраиваешь процесс коммуникации на всех этапах, позволяющий держать под своим контролем весь процесс разработки."
            },
            {
                "competency": "Саморазвитие",
                "score": 4,
                "reason": "Готовность к саморазвитию и улучшению своих навыков.",
                "confirmation": "Благодаря, мы не только успешно реализуем проект, но и развиваемся как команда."
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Высокий уровень коммуникативных навыков, умение эффективно общаться с командой и клиентами.",
                "confirmation": "Отличная коммуникация и быстрые решения вопросов"
            }
        ],
        "hard_skills": [
            "работа с заинтересованными сторонами",
            "управление рисками",
            "управление качеством"
        ],
        "score": 4.6,
        "summary": "Сотрудник демонстрирует высокий уровень профессионализма, ответственности и коммуникативных навыков, что позволяет ему успешно решать сложные задачи и выстраивать эффективное взаимодействие с командой и клиентами. Он обладает сильными лидерскими качествами, способен принимать ответственность и контролировать качество продукта, а также проявляет терпение и мотивацию в решении проблем. Основные области для развития сотрудника включают в себя улучшение взаимодействия с клиентами и работу с ожиданиями клиента.",
        "useful_reports": [
            {
                "ID_reviewer": 15278,
                "ID_under_review": 26142,
                "review": ", мы работаем с тобой давно! С первых дней наше взаимодействие приносит мне радость и позитивные впечатления. У тебя сложная и ответственная роль, с который с моей точки зрения ты с успехом справляешься! Ты определенно ответственный, последовательный, неравнодушный и трудоспособный профессионал. С тобой всегда приятно взаимодействовать по рабочим вопросам и общаться как с человеком! Рад с тобой работать! Рад, что ты в нашей команде!",
                "review_id": 1005589366,
                "score": 4.301117102305095
            },
            {
                "ID_reviewer": 55483,
                "ID_under_review": 26142,
                "review": "Привет! 1. Мне всё нравится, всегда вежливо и тактично общаешься и ставишь понятные задачи 2. Дипломатическое мышление, умение дожимать, стальная нервная система 3. Считаю профессионалом своего дела! 4. Всё более чем в порядке :)",
                "review_id": 3930037990,
                "score": 3.6619290113449097
            },
            {
                "ID_reviewer": 56130,
                "ID_under_review": 26142,
                "review": "большой молодец и просто ас в управление сложными заказчиками. Всегда открыт и готов ответить на вопросы. Его силами активно развивается продукт , так как он всегда готов довести проблему до окончательно разрешения. Оперативен и пунктуален. Рад работать в одной команде с !",
                "review_id": 114678265,
                "score": 4.361762265364329
            },
            {
                "ID_reviewer": 55555,
                "ID_under_review": 26142,
                "review": "Привет! 1.не ходить к разработчикам напрямую :) 2.на мой взгляд ты достаточно хорошо понимаешь баланс между заказчиком и нами как вендором. адекватно проводишь коммуникацию. возможно, стать круче поможет развитие переговорного навыка с заказчиком, чтобы, например, нивелировать количество запросов с небольшим импактом и востребованностью. вероятно, больший технический контекст по продукту и насмотренность мог бы помочь в некоторых случаях 3. по взаимодействию всё устраивает, считаю тебя хорошим специалистом с учётом нашей специфики",
                "review_id": 2290795014,
                "score": 4.176103711128235
            },
            {
                "ID_reviewer": 39248,
                "ID_under_review": 26142,
                "review": "Привет, в этом году вижу улучшение коммуникации между тобой и командой разработки, процессы все улучшаются, работа становится эффективнее.",
                "review_id": 2550426276,
                "score": 3.9375007152557373
            },
            {
                "ID_reviewer": 57805,
                "ID_under_review": 26142,
                "review": ", ты очень сильный руководитель, ты всегда погружен в проблему максимально и заботишься о сотрудниках Наше взаимодействие в области развития между нашей командой и ПО великолепная идея, которую мы развиваем и позволит нам выйти на новый уровень Твоя работа по развитию взаимодействия в сфере ИБ позволяет нам стать более конкурентноспособными и технологичными Очень рад работать с тобой, спасибо",
                "review_id": 3907639407,
                "score": 3.5649612148602805
            },
            {
                "ID_reviewer": 17097,
                "ID_under_review": 26142,
                "review": "Впечатления от совместной работы на проектах/пресейлах – позитивные. Держишь удар, изобретаешь компромиссные решения, дожимаешь, контролируешь, нагружаешь задачами по делу. Из рекомендаций (скорее, некритичных пожеланий) – когда формулируешь задачу, в частности в пресейл, возможно сразу давать чуть больше контекста.",
                "review_id": 355324836,
                "score": 4.035834709803264
            },
            {
                "ID_reviewer": 26384,
                "ID_under_review": 26142,
                "review": "- Сильные стороны: готовность принимать ответственность, коммуникативные навыки, работа с заинтересованными сторонами, концентрация на главном, работа в команде, нацеленность на результат; - Области для развития: задачи, связанные с переработками, стараться «размазывать» по всем задействованным сотрудникам; - Улучшение взаимодействия: уровень взаимодействия на достаточном уровне)",
                "review_id": 2481003519,
                "score": 4.00362354516983
            },
            {
                "ID_reviewer": 60179,
                "ID_under_review": 26142,
                "review": "Отличный руководитель. Лидерские качества и коммуникативные навыки позволяют успешно и эффективно выстраивать взаимодействия при решении поставленных и возникающих задач, а так же создают уникальную атмосферу сотрудничества и доверия в команде. Считаю ценным то, что всегда проявляет внимание к членам команды, поддерживая их развитие и профессиональный рост. Благодаря , мы не только успешно реализуем проект, но и развиваемся как команда.",
                "review_id": 1026300735,
                "score": 3.638587315877279
            },
            {
                "ID_reviewer": 13764,
                "ID_under_review": 26142,
                "review": "На мой взгляд все позитивно. Главное - есть терпение и есть энергия. Нужно политически взрослеть. Как получить помощь от продукта - наша совместная работа.",
                "review_id": 2182741937,
                "score": 3.9469751516977944
            },
            {
                "ID_reviewer": 29013,
                "ID_under_review": 26142,
                "review": "Сильные стороны: 1. Управление рисками - внимателен к рискам, стараешься их нивелировать на самых ранних этапах. 2. Нацеленность на результат - выстраиваешь процесс коммуникации на всех этапах, позволяющий держать под своим контролем весь процесс разработки. Используешь для этого всевозможные средства. Респект! 3. Контроль качества - мое субъективное мнение, но мне нравится твой фокус на качестве продукта/решения. Нет ощущение, что гонишься только за новыми плюшками вопреки качеству. 4. Открытость и готовность к диалогу - всегда можно прийти с любым вопросом и получить мнение, готов идти на встречу и искать способы оптимизации решений.",
                "review_id": 1184752563,
                "score": 4.13340026140213
            },
            {
                "ID_reviewer": 2501,
                "ID_under_review": 26142,
                "review": "Что получается хорошо: Добиваться своего. Знание продуктов и мест развития Что стоит развивать: Работать с ожиданиями клиента",
                "review_id": 1834869602,
                "score": 3.9792441924413047
            },
            {
                "ID_reviewer": 56325,
                "ID_under_review": 26142,
                "review": "Всегда впереди за интересы клиента и проекта. Заметен, несомненно, активный вклад в взаимодействие с клиентом. Всегда и в почти в любое время на связи, видно что более за свою работу. Взаимодействие в рамках клиента положительное, есть обратная связь, вникает в боли и проблемы. Показывает высокую мотивацию и заинтересованность в успехе.",
                "review_id": 2467077310,
                "score": 4.213768343130748
            },
            {
                "ID_reviewer": 81654,
                "ID_under_review": 26142,
                "review": "Все время смотрю на и удивляюсь его выдержке. Восхищаюсь его возможности выстраивания диалога находясь между двух наковален душного клиента и неприступного продукта. Отличная коммуникация и быстрые решения вопросов",
                "review_id": 1353646003,
                "score": 3.5377471248308816
            },
            {
                "ID_reviewer": 55766,
                "ID_under_review": 26142,
                "review": "Хороший , в теме всего происходящего у заказчика, бесконечное терпение во взаимодействии с продуктом и производством.",
                "review_id": 1625085179,
                "score": 3.8402534325917563
            }
        ],
        "worker_id": 26142
    },
    {
        "competencies": [
            {
                "competency": "Профессионализм",
                "score": 5,
                "reason": "Высокий уровень профессионализма отмечен в нескольких отзывах",
                "confirmation": "Могу сказать, что – прекрасный пример руководителя, который всегда готов выслушать идеи ребят из команды и поддержать, при этом всегда сохраняя трезвость ума."
            },
            {
                "competency": "Инициативность",
                "score": 5,
                "reason": "Проявляет инициативу в решении проблем и предлагает решения",
                "confirmation": "1) проактивный подход - готов предлагать решения за пределами исходного запроса"
            },
            {
                "competency": "Лидерство",
                "score": 5,
                "reason": "Хорошо проявляет лидерские качества, мотивирует команду и поддерживает инициативы",
                "confirmation": "Прекрасный руководить, руководство которого даёт правильный пример и большую мотивацию в развитии профессиональных технических и коммуникационо-менеджерских навыков!"
            },
            {
                "competency": "Таймменеджмент",
                "score": 5,
                "reason": "Умеет эффективно управлять временем, решает задачи оперативно",
                "confirmation": "Задачи по всегда решались оперативно, сейчас их не так много, но всегда оперативно консультирует."
            },
            {
                "competency": "Адаптивность",
                "score": 5,
                "reason": "Гибко подходит к решению проблем, быстро вникает в потребности бизнеса",
                "confirmation": "Быстро вникает в потребности бизнеса и предлагает эффективные дизайнерские решения, функционально улучшающие продукт."
            },
            {
                "competency": "Ответственность",
                "score": 5,
                "reason": "Берет ответственность за свои действия, помогает команде",
                "confirmation": "Отдельное спасибо за помощь и новые навыки, что я приобрел"
            },
            {
                "competency": "Целеустремленность",
                "score": 5,
                "reason": "Целеустремлен, всегда готов сотрудничать и делиться опытом",
                "confirmation": "всегда готов сотрудничать и делиться опытом."
            },
            {
                "competency": "Саморазвитие",
                "score": 4,
                "reason": "Не упоминается напрямую, но можно предположить, что саморазвитие происходит через опыт и обучение",
                "confirmation": "Отдельное спасибо за помощь и новые навыки, что я приобрел"
            },
            {
                "competency": "Коммуникация",
                "score": 5,
                "reason": "Хорошо общается, комфортно взаимодействовать",
                "confirmation": "Комфортно взаимодействовать и общаться."
            }
        ],
        "hard_skills": [
            "анализ",
            "исследования",
            "постановка задач",
            "разработка пользовательских интерфейсов"
        ],
        "score": 4.888888888888889,
        "summary": "Краткое резюме: \n\nСотрудник демонстрирует высокий профессионализм, отличные софт-навыки, включая коммуникацию, командную работу и критическое мышление. Он обладает стратегическим видением, всегда готов помочь и делиться опытом, а также эффективно решает проблемы и предлагает качественные дизайнерские решения.",
        "useful_reports": [
            {
                "ID_reviewer": 25282,
                "ID_under_review": 31,
                "review": "Исключительно приятное и комфортное взаимодействие с и его командой. Особенно хочется отметить: 1) Заинтересованность в решении проблем пользоватлей и бизнеса 2) Скорость реакции 3) Компетенция в аналитике, исследованиях и насмотренность 4) Нацеленность на результат Критическое мышление и желание принести счастье пользователю - это основные качества которые привлекают в любом специалисте и владеет ими в совершенстве. Так держать.",
                "review_id": 4280413969,
                "score": 4.14168522755305
            },
            {
                "ID_reviewer": 67419,
                "ID_under_review": 31,
                "review": "Добрый день! хочу отметить высокий профессионализм , а также сильные софт навыки: коммуникация, работа в команде, работа с сопротивлением менеджмент также является сильной стороной , благодаря которой, отдел дизайна в самые сжатые сроки успевает сделать объемные задачи (например, огромное кол-во QR кодов каждый с разным дизайном, CTA) также хочу отметить стратегическое видение развитие продуктов, которое не раз помогало мне в работе структурировать клиентские офферы",
                "review_id": 2257640491,
                "score": 3.607023457686106
            },
            {
                "ID_reviewer": 16074,
                "ID_under_review": 31,
                "review": "всегда вовлекается во все задачи, ему важны детали, он искренне переживает за продукт и любит то что делает. К всегда можно придти за советом и он поможет найти верное решение. Спасибо за совместную работу!",
                "review_id": 897031583,
                "score": 3.6489877502123513
            },
            {
                "ID_reviewer": 10806,
                "ID_under_review": 31,
                "review": "отличный руководитель. Всегда защищает своих сотрудников, очень это ценю. Решает любые возникающие вопросы или направляет на путь решения. Процесс постановки задач выстроен четко и по делу, без лишних телодвижений.",
                "review_id": 2286981199,
                "score": 3.698786477247874
            },
            {
                "ID_reviewer": 84360,
                "ID_under_review": 31,
                "review": "Могу сказать, что – прекрасный пример руководителя, который всегда готов выслушать идеи ребят из команды и поддержать, при этом всегда сохраняя трезвость ума. Больше всего запомнилась совместная работа над мерчом для нескольких к корпоративу и готовность включаться в работу и помогать даже в совсем не рабочее время. Спасибо большое, что мы всегда укладываемся в срок, даже несмотря на супер горящие дедлайны.",
                "review_id": 328487483,
                "score": 3.5749274293581643
            },
            {
                "ID_reviewer": 65928,
                "ID_under_review": 31,
                "review": "Привет. Очень приятно и комфортно с тобой взаимодействовать. Чувствуется, что ты погружаешься глубоколо в задачи, понимаешь суть проблемы и предлагаешь хорошие решения. Нравится то, что ты настолько профессионал Не знаю, что и предложить по улучшению рабочего процесса. Мне все нравится",
                "review_id": 2277950366,
                "score": 3.6060835917790732
            },
            {
                "ID_reviewer": 27344,
                "ID_under_review": 31,
                "review": "Прекрасный руководить, руководство которого даёт правильный пример и большую мотивацию в развитии профессиональных технических и коммуникационо-менеджерских навыков!",
                "review_id": 546754531,
                "score": 4.541744589805603
            },
            {
                "ID_reviewer": 18091,
                "ID_under_review": 31,
                "review": "С контактировали редко, но когда приходилось - всегда было чётко и по делу. Видел, как общается со своей команды - это круто, есть чему поучиться, всегда даёт ценные советы команде. поддерживает инициативы и открыт к новому, например, мы решили заменить новогоднюю иконку на новую (которую не обновляли несколько лет) и поддержал эту инициативу",
                "review_id": 1765533669,
                "score": 3.796099682648977
            },
            {
                "ID_reviewer": 8196,
                "ID_under_review": 31,
                "review": "Пересекались в рамках подготовки презентаций, для которых готовил наглядный вид продуктовых фичей (макеты). Общий фидбэк очень положительный. Хочется отдельно отметить: 1) проактивный подход - готов предлагать решения за пределами исходного запроса 2) высокая скорость и качество решения 3) несмотря на очень сжатые сроки, готов оперативно помочь",
                "review_id": 1717773779,
                "score": 4.603595475355784
            },
            {
                "ID_reviewer": 9084,
                "ID_under_review": 31,
                "review": "на добровольных началах помог с поиском дизайнера в нашу команду. При этом максимально вовлёкся в процесс - как в процессе подбора активно участвовал, так и после него помогал с адаптацией новому сотруднику. Все замечания по кандидатам были конструктивными, было приятно поработать вместе.",
                "review_id": 4249690653,
                "score": 3.732549508412679
            },
            {
                "ID_reviewer": 54615,
                "ID_under_review": 31,
                "review": ", спасибо большое за совместную работу в этом году! Отмечу максимальный профессионализм и ответственность, а так же качество работы. Отдельное спасибо за помощь и новые навыки, что я приобрел",
                "review_id": 3631436418,
                "score": 4.266196429729462
            },
            {
                "ID_reviewer": 12308,
                "ID_under_review": 31,
                "review": "Относительно рабочих процессов с командой дизайна все устраивает. Задачи по всегда решались оперативно, сейчас их не так много, но всегда оперативно консультирует.",
                "review_id": 4078956219,
                "score": 4.026904582977295
            },
            {
                "ID_reviewer": 89508,
                "ID_under_review": 31,
                "review": "Помогаешь корректировать мои задачи на дизайн, дополнять их, чтобы было понятно, что от него хотят. Всегда прислушиваешься к пожеланиям выделить конкретного . Это сильно облегчило проведение спецпроектов(был постоянный )",
                "review_id": 1352551455,
                "score": 3.5018418629964194
            },
            {
                "ID_reviewer": 66928,
                "ID_under_review": 31,
                "review": "всегда вовлекается во все инициативы, ему важно проработать концепт до мельчайших деталей. Видит проблему и находит оптимальный путь её решения. К всегда можно придти за советом и он обязательно поможет",
                "review_id": 337481173,
                "score": 3.9161418279012046
            },
            {
                "ID_reviewer": 6941,
                "ID_under_review": 31,
                "review": "- идейный вдохновитель и локомотив дизайна для опыта бизнеса. Эксперт и профи в своей области. Подход к созданию пользовательских интерфейсов существенно улучшают восприятие нашего продукта и способствуют росту удовлетворённости пользователей. Быстро вникает в потребности бизнеса и предлагает эффективные дизайнерские решения, функционально улучшающие продукт. Эффективно решает возникающие проблемы и лично, и как лид дизайна. Комфортно взаимодействовать и общаться. всегда готов сотрудничать и делиться опытом.",
                "review_id": 575737667,
                "score": 3.5438235799471536
            }
        ],
        "worker_id": 31
    }
]